[
  {
    "id": 1,
    "data":"2017-10-08",
    "time": "19:00",
    "name": "Ikony Jazzu: Tomasz Stańko Band",
    "place": "Stary Maneż ",
    "adres": "Gdańsk, Juliusza Słowackiego 23",
    "tickets": "stojące od 88 PLN\nsiedzące od 119 PLN\n\nDostępne on-line na InterTicket Polska \nhttps://www.interticket.pl/program/ikony-jazzu-tomasz-stanko-band-3046/\noraz w punktach stacjonarnych",
    "details": "Zapraszamy na koncert z cyklu Ikony Jazzu, którego bohaterem będzie Tomasz Stańko z zespołem. Jeden z najbardziej oryginalnych i nowatorskich trębaczy jazzowych świata odwiedzi Gdańsk już 8 października. Ogromną siłą Tomasza Stańko jest intuicja i talent przy dobieraniu składu swoich zespołów. Niedawno uwagę trębacza zwróciła grupa utalentowanych muzyków w składzie: Łukasz Ojdana na fortepianie, Maciej Garbowski na kontrabasie, Krzysztof Gradziuk na perkusji (na co dzień - RGG Trio), którzy wystąpią z Mistrzem na gdańskim koncercie.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 2,
    "data":"2017-10-11",
    "time": "19:00",
    "name": "ORGANy PLUS+",
    "place": "Kościół Św. Trójcy ",
    "adres": "Gdańsk, Świętej Trójcy 4",
    "tickets": "Bilety można nabyć na godzinę przed koncertem w kasie na dziedzińcu\nKościoła pw. Św. Trójcy\nul. Św. Trójcy 4\n80-822 Gdańsk\noraz na bilety@organyplus.com\nMiejsca na koncerty nie są numerowane.\n\nCena biletów: 20 PLN – normalny, 10 PLN - ulgowy",
    "details": "Gdy słuchamy muzyki dawnych mistrzów, zastanawiamy się często, jak to było, gdy prezentowano ją po raz pierwszy naszym przodkom - jak ona brzmiała, jakich doznawali emocji. Marzymy o tym, aby ona przenosiła nas do tamtych minionych czasów, aby choć na chwilę poczuć się jak rozmiłowany w Sztukach wszelakich człowiek doby renesansu, baroku, czy klasycyzmu, albo przybysz olśniony blaskiem i pięknem Nieznanego...\n\n\nKolejny etap takiej właśnie podróży w czasie chcielibyśmy Państwu zaproponować w ramach festiwalu ORGANy PLUS+, którego jesienna edycja odbędzie się w gdańskim kościele OO. Franciszkanów p.w. Św. Trójcy w dniach 11-15 października 2017 roku. Głównym towarzyszem naszej podróży będą unikatowe w skali europejskiej wielkie barokowe organy, które z cierpliwą pieczołowitością od wielu lat są rekonstruowane w kościele Św. Trójcy. Festiwal ORGANy PLUS+ artystycznie nawiązuje do idei rekonstrukcji. Koncerty, na które Państwa zapraszamy, tylko z nazwy będą wydarzeniami, do których przyzwyczaiły nas sale koncertowe. \n\nW rzeczywistości będą artystycznym eksperymentem, próbą odtworzenia nie tylko samej muzyki w kształcie jak najbardziej zbliżonym do pierwowzoru, ale również próbą odtworzenia pewnej tradycji i sytuacji estetycznej, które miały miejsce w dawnym renesansowym, czy barokowym Gdańsku.\n\nOryginalne dawne instrumenty, dawne techniki wykonawcze, nie zmieniona od stuleci akustyka gotyckiego kościoła Św. Trójcy , oryginalne umiejscowienie muzyków na jedynym w Polsce Lektorium, wreszcie muzyka nie słyszana gdzie indziej w Polsce pomogą nam wejść w sytuację uczestnika wydarzeń muzycznych z przed wieków.\nPozwólmy sobie na kolejną podróż w czasie ! Zapraszamy !",
    "genre": "koncert",
    "link": "http://www.organyplus.com/glowna/"
  },
  {
    "id": 3,
    "data":"2017-10-13",
    "time": "18:00",
    "name": "All About Freedom Festival",
    "place": "Europejskie Centrum Solidarności ",
    "adres": "Gdańsk, pl. Solidarności 1",
    "tickets": "PRZEDSPRZEDAŻ BILETÓW\nod 2 października w kasach ECS oraz online → ecs.gda.pl\n▪ poniedziałek, środa - niedziela | 10-16\n▪ wtorek | 10-13\n▪ bezpośrednio przed seansami",
    "details": "Już po raz jedenasty zapraszamy w drugiej połowie października na interdyscyplinarny festiwal ALL ABOUT FREEDOM FESTIVAL, jedną z najbardziej znanych imprez realizowanych przez ECS.\n\n\nW programie pokazy filmów oraz dyskusje z twórcami i znawcami kina. Na afiszu m.in. nagrodzony w tym roku w Cannes film \"Niemiłość\" Andrieja Zwiagincewa oraz nominowane do Złotej Palmy filmy \"Łagodna\" Siergieja Łoźnicy (jednego z gości tegorocznego festiwalu) oraz \"Happy End\" Michaela Haneke. Podczas festiwalu odbędzie się również premiera filmów animowanych przygotowanych przez dzieci i młodzież podczas warsztatów Zoom na wolność oraz dokumentalnego filmu zrealizowanego podczas kaliningradzkiej edycji festiwalu. Już po raz drugi festiwalowi będzie towarzyszyć muzyczna oprawa - Ogród Powolności w ogrodzie zimowym. W ubiegłym roku koncerty cieszyły się ogromną popularności, wystąpili m.in., Mikołaj Trzaska, Olo Walicki i Wacław Zimpel. \n\nFILMY KONKURSOWE\nDrugi raz w historii AAFF mamy profesjonalne jury, w składzie: Tadeusz Sobolewski, Agata Passent i Tomasz Wasilewski. Jury będzie oceniać cztery obrazy, które w programie oznaczyliśmy znakiem K. Nagrodę AAFF w wysokości 30 tys. zł, ufundowaną przez prezydenta Gdańska Pawła Adamowicza, otrzyma reżyser filmu najtrafniej odnoszącego się do aktualnych wyzwań, przed którymi stoi człowiek, i przyczynia się do zrozumienia wartości solidarności.\n\nNAGRODA PUBLICZNOŚCI\nJuż po raz szósty publiczność AAFF typuje najlepszy obraz. Przed seansem zaopatrz się w KUPON KONKURSOWY, wypełnij go po projekcji - im więcej punktów przyznasz, tym wyższa ocena (1-5). Wśród uczestników konkursu rozlosujemy nagrody, a 21 października ogłosimy zwycięski tytuł.",
    "genre": "film",
    "link": ""
  },
  {
    "id": 4,
    "data":"2017-10-27",
    "time": "20:00",
    "name": "David Garrett - Diabelski skrzypek",
    "place": "Ergo Arena",
    "adres": "Gdańsk, Sopot, pl. Dwóch Miast 1",
    "tickets": "190-490 zł",
    "details": "Choć echa jego spektakularnego występu w Polsce jeszcze nie wybrzmiały, DAVID GARRETT ogłosił właśnie trzy dodatkowe koncerty w naszym kraju. Artysta 27 października zagra w ERGO ARENIE, w ramach trasy \"EXPLOSIVE - LIVE\". Sprzedaż biletów na koncert Davida Garretta rusza we wtorek, 24 stycznia o godz. 9:00.\n\n\nDavid po raz pierwszy wystąpił przed polską publicznością w grudniu zeszłego roku. W łódzkiej hali Atlas Arena powitało go 6.000 rozentuzjazmowanych fanów. Jego elektryzujące interpretacje rockowych i popowych przebojów, takich jak \"Purple Rain\", \"They Don't Care About Us\", czy \"Viva La Vida\", a także mistrzowskie wykonania własnych kompozycji (między innymi \"Furious\" i \"Explosive\") spotkały się z ekstatycznymi reakcjami publiczności, która raz po raz wstawała, klaskała w dłonie, a nawet tańczyła w rytm muzyki. \n\nPonieważ skala próśb i apeli o ponowny występ artysty przybrała niespotykane dotąd rozmiary, DAVID GARRETT - najgorętszy niemiecki towar eksportowy, powróci do Polski w 2017 roku. Skrzypek trzykrotnie wystąpi w naszym kraju w październiku, w ramach cieszącej się ogromną popularnością trasy \"EXPLOSIVE - LIVE\".\n\nPaganini wśród gwiazd muzyki pop lub Jimi Hendrix wśród skrzypków. DAVID GARRETT to \"Diabelski Skrzypek\" na miarę naszych czasów, międzynarodowa supergwiazda, która zaciera granice między Mozartem, a Metallicą. Ceniony za zapoczątkowanie mody na muzykę crossover, a także za niebywałą wręcz wirtuozerię, David z wielką swobodą wykonuje zarówno najbardziej skomplikowane kompozycje muzyki klasycznej, jak i znane ze stadionów rockowe hity. Podziwiany przez rzesze fanów na całym świecie, dotychczas sprzedał miliony biletów na swoje koncerty. Ma na swoim koncie 23 złote oraz 16 platynowych płyt, przyznanych mu w tak różnych krajach, jak: Hong Kong, Niemcy, Meksyk, Tajwan, Brazylia, czy Singapur. Jego najnowszy album, zatytułowany \"Explosive\" otrzymał status złotej płyty w Niemczech i Austrii w ciągu pierwszych kilku tygodni sprzedaży. DAVID GARRETT łączy w sobie charyzmę gwiazdy rocka z wirtuozerią, której skalę osiągają jedynie najlepsi instrumentaliści naszych czasów.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 5,
    "data":"2017-11-08",
    "time": "19:00",
    "name": "Sąd Ostateczny",
    "place": "Opera Bałtycka",
    "adres": "Gdańsk, al. Zwycięstwa 15",
    "tickets": "norm. 60, 70, 80, 90, 100 zł",
    "details": "Sąd Ostateczny\nKrzysztof Knittel\n\nBurzliwe losy jednego ze znamienitych europejskich dzieł malarskich, \"Sądu ostatecznego\" autorstwa Hansa Memlinga, stały się inspiracją dla autorów opery. Nowa produkcja przedstawi owianą mistycyzmem historię powstania i znaczenia tryptyku, zmagań jego twórcy jak oraz odbiorców, którzy mogli go podziwiać w różnych okolicznościach, realiach historycznych i miastach Europy. Wędrówka obrazu rozpoczęła się od łupu, który przywiódł go do Gdańska i w tym miejscu znajduje się on obecnie jako stały eksponat. \n\nScena Opery Bałtyckiej proponując \"Sąd ostateczny\" Krzysztofa Knittla pozwala za sprawą mnogości środków operowych odkryć to dzieło w nowym kontekście i pochylić się nad fundamentalnym tematem oceny życia ludzkiego w kontekście dobra i zła.\n\nAutorem libretta jest Mirosław Bujko, muzykę stworzył ceniony za współczesne kompozycje Krzysztof Knittel. Główne partie wykonują znakomici polscy soliści.\n\nMuzyka: Krzysztof Knittel\nLibretto: Mirosław Bujko\nReżyseria: Paweł Szkotak\nKierownictwo muzyczne: Szymon Morus\nScenografia: Damian Styrna\nKostiumy: Anna Chadaj\n\nObsada:\nMemling (baryton) - Robert Gierlach\nArago (bas) - Piotr Lempa\nPortinari (kontratenor) - Jan Jakub Monowid\nKatarzyna Tanagli (sopran) - Anna Mikołajczyk\n\nChór, orkiestra i balet Opery Bałtyckiej w Gdańsku.",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 6,
    "data": "2017-12-01",
    "time": "19:00",
    "name": "Dziadek do orzechów",
    "place": "Opera Bałtycka",
    "adres": "Gdańsk, al. Zwycięstwa 15",
    "tickets": "norm. 50, 60, 70, 80, 90 zł ",
    "details": "Dziadek do orzechów\nFrancois Mauduit\n\nJeden z najpopularniejszych i najbardziej cenionych spektakli baletowych wraca na deski Opery Bałtyckiej w Gdańsku. Baśniowa opowieść, rozgrywająca się podczas świąt Bożego Narodzenia, jest piękną historią dla całej rodziny. Niezwykła historia o przyjaźni, poświęceniu i wielkiej odwadze uczy młodych widzów najważniejszych rzeczy. Dla wszystkich natomiast wysłuchanie nadzwyczajnej i niezwykle zróżnicowanej muzyki Piotra Czajkowskiego będzie niezwykłym doświadczeniem. \n\nGdańską realizację przygotowali realizatorzy światowego formatu: uznany choreograf Francois Mauduit oraz utalentowany scenograf Justin Arienti. Dziadek do orzechów to spektakl idealny na długie zimowe wieczory - piękna muzyka, taniec i scenografia rozgrzeją serca wszystkich widzów.\n\n\nReżyseria, choreografia: Francois Mauduit\nScenografia, kostiumy: Justin Arrienti \n\nWystąpi:\nBalet Opery Bałtyckiej w Gdańsku",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 7,
    "data": "2017-10-08",
    "time": "19:30",
    "name": "Irena Santor",
    "place": "Filharmonia Bałtycka",
    "adres": "Gdańsk, Ołowianka 1",
    "tickets": "65-85 zł ",
    "details": "Zapraszamy na koncert Ireny Santor do Polskiej Filharmonii Bałtyckiej w Gdańsku.\n\n\nW programie usłyszymy znane i lubiane przeboje Artystki, piosenki z okrytej platyną płyty \"Kręci mnie ten świat\" oraz utwory z najnowszej płyty \"Punkt widzenia\" wydanej w listopadzie przez Polskie Radio, która entuzjastycznie przyjęta przez recenzentów, zdobyła także serce i uznanie publiczności Irena Santor, niekwestionowana Pierwsza Dama Polskiej Piosenki, nagrała ponad tysiąc piosenek, z których wiele stało się niezapomnianymi przebojami jak np. \"Tych lat nie odda nikt\", \"Powrócisz tu\", \"Już nie ma dzikich plaż\", \"Embarras\". \n\nKryształowo czysty głos i wyjątkowa muzykalność oraz kunszt interpretacyjny czynią z niej Artystkę wielkiego formatu - ponadczasową. Znają Ją wszyscy, w każdym wieku a Jej piosenki są wciąż aktualne i nadal brzmią z tą samą ogromną siłą... Irena Santor wystąpi z zespołem w składzie:: Mariusz Dubrawski - fortepian, Wojciech Ruciński - kontrabas, Grzegorz Poliszak - perkusja.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 8,
    "data": "2017-10-14",
    "time": "18:00",
    "name": "Piosenki Starszych Panów",
    "place": "Filharmonia Bałtycka",
    "adres": "Gdańsk, Ołowianka 1",
    "tickets": "75-130 zł ",
    "details": "Piosenki Starszych Panów w cyklu Głosy dla Hospicjów\n14 października 2017 r. o godzinie 18:00 w Polskiej Filharmonii Bałtyckiej w Gdańsku ponownie zabrzmią Głosy dla Hospicjów. Tego wieczoru jego gwiazdy, Magda Umer, Piotr Machalica i Grzegorz Małecki, wykonają najbardziej znane piosenki Kabaretu Starszych Panów. Piosenki Przybory i Wasowskiego - finezyjne, inteligentne, dowcipne, wiecznie aktualne, zachwycające kolejne pokolenia.\n\n\nMagda Umer tak wspomina popularność utworów Kabaretu: \"Kiedy miałam dziewięć lat, moja sąsiadka, pani Rena, kupiła telewizor. Co to było za wydarzenie!!! Wszyscy schodzili się do niej na \"Kabaret Starszych Panów\" i byli, chociaż tego wieczora, szczęśliwsi.\". W rozmowie z Markiem Górlikowskim mówi: \"Ja byłam dzieckiem szczęścia, bo między 14 a 18 rokiem życia, czyli wtedy kiedy kształtuje się wrażliwość młodego człowieka - w radio śpiewała mi Ewa Demarczyk i Wojtek Młynarski, w telewizji królował \"Kabaret Starszych Panów\". Artystka nie ukrywa, że ważne jest dla niej utrwalanie utworów wybitnych wykonawców ku pamięci kolejnych pokoleń: \"Dopóki będę widziała, słyszała i miała siły, to będę starała się przekazać młodszym to, co uważam za najbardziej wartościowe w dziedzinie kultury\"*.\n\nPaździernikowy koncert oparty zostanie na programie \"Zimy żal\" z 1989 roku. Wykonawcom będzie towarzyszył zespół w składzie: Wojciech Borkowski - piano, Adam Cegielski - bas oraz Czesław Mały Bartkowski - perkusja.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 9,
    "data": "2017-10-14",
    "time": "20:00",
    "name": "Adam Bałdych",
    "place": "Stary Maneż",
    "adres": "Gdańsk, Juliusza Słowackiego 23",
    "tickets": "39, 59, 69, 79 zł",
    "details": "Tytuł poprzedniego albumu Adama Bałdycha, powstałego w 2015 roku to \"Bridges\". I rzeczywiście - polski skrzypek wiedzie prym w budowaniu mostów między gatunkami współczesnego europejskiego jazzu. Choć ma zaledwie 31 lat, ma na koncie liczne wyróżnienia, w tym prestiżowe europejskie ECHO Jazz.\nNowy album Adama Bałdycha nazywa się \"Brothers\" i poświęcony jest pamięci zmarłego brata. Zatem dla Bałdycha i kolegów z zespołu album wykracza poza wirtuozerię czy rozrywkę. \"Chciałbym, aby moja muzyka\" - mówi Bałdych - \"zakorzeniała się w teraźniejszości, odzwierciedlała ją. Powinna zagłębiać się w troski i tęsknoty dzisiejszego świata. Czym ma być moja muzyka? Powinna być przesłaniem miłości i piękna; bardziej niż kiedykolwiek wcześniej powinniśmy czuć się braćmi i siostrami aby lepiej zrozumieć siebie wzajemnie\". Ten ambitny cel znajduje odzwierciedlenie w tytułach, takich jak \"Faith [Wiara]\", \"Love [Miłość]\", \"One [Jedność]\" i \" Shadows [Cienie]\". Poprzez doświadczenie wspólnego grania z Helge Lienem na fortepianie, Frode Bergiem na kontrabasie i Per Oddvar Johansenem na perkusji, Bałdych posiadł idealny środek ekspresji - wyrażenia wielu aspektów braterstwa poprzez muzykę. Kwartetowi w niektórych utworach towarzyszy norweski saksofonista Tore Brunborg, który zyskał sławę pracując z artystami takimi jak Tord Gustavsen i Manu Katchè.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 10,
    "data": "2017-10-20",
    "time": "15:00",
    "name": "Interference Festival 2017",
    "place": "Teatr Szekspirowski, Galeria Pionova, ASP",
    "adres": "",
    "tickets": "25 - 50 zł",
    "details": "4. Festiwal Form Komunikacji Wizualnej czyli Interference Festival w tym roku odbędzie się 20-21 października 2017 roku. Jest to jedyne tego typu wydarzenie na Pomorzu jeśli nie w skali kraju. Głównym założeniem jest popularyzacja sztuk wizualnych w otoczeniu muzyki elektronicznej.\n\n\nJuż po raz czwarty Interference Festival wprowadzi twórczy ferment na Pomorzu! 20-21 października 2017 roku w Gdańsku, tym razem w trzech lokalizacjach: w Teatrze Szekspirowskim, Galerii Pionovej oraz na Akademii Sztuk Pięknych w Gdańsku będzie można doświadczyć muzyczno-wizualnych wrażeń pod hasłem Wolność Formy!\n\nZarys programu:\n\nMiędzynarodowy Konkurs \"Wolność Formy\" | Teatr Szekspirowski \nNa najlepsze prace wizualne w 4 kategoriach konkursowych: Found Footage, Wideoklip, Eksperymentalna Krótka Forma Wizualna, Kreatywna Forma Reklamowa. Konkurs ma na celu spotkanie artystów, producentów, realizatorów krótkich form wizualnych i aspiracje bycia przeglądem najciekawszych i najnowszych tendencji w dziedzinie krótkiego metrażu - począwszy od teledysków, poprzez reklamy, czołówki, jingle, video art, eksperymenty na pograniczu sztuk, formy internetowe. Jury składające się z: Anety Szyłak, Zorki Wollny, Maurycego Gomulickiego, Janusza Foglera, Agnieszki Obszańskiej i Anna Sienkiewicz-Rogowska spośród ponad 300 prac wybierze 30 finalistów i 4 laureatów.\n\nMiędzynarodowy Konkurs VJ Battle | Galeria Pionova\nNiespotykane i jedyne w skali kraju a nawet tej części Europy wydarzenie! Najlepsi VJ-e zmierzą się w bitwie VJ Battle. VJ-ing na scenie polskiej pojawił się dopiero w połowie lat 90tych a w chwili obecnej nie wyobrażamy sobie żadnego festiwalu czy koncertu bez oprawy wizualnej. Instalacje wizualne, tworzone na żywo video i mapping podczas szampańskiej imprezy do białego rana przy muzyce DJ SZUMa Parysa i Yellen. Wszystko to poprzedzone koncertem debiutującego duetu elektronicznego ŻAL. My tam będziemy!\n\nKoncerty | Teatr Szekspirowski\nW tym roku na scenie muzycznej będziemy mogli zobaczyć legendarnych pionierów\nmuzyki elektronicznej Atari Teenage Riot.\nPoza tym festiwal stawia na premiery i debiuty.\n\nPremierowy materiał zaprezentuje Dick4Dick. Ich koncert zostanie uświetniony zaproszonymi gośćmi, kto to będzie - prawdopodobnie do momentu koncertu zostanie owiane tajemnicą. Wojtek Urbański, po sukcesie duetu Rysy zaprezentuje swój nowy, solowy materiał z płyty \"Selected works\". Na miłośników mocnych beatów i kłębiastego techno będzie czekał Szymon Weiss, który jako rasowy eksperymentator i producent przygotował premierowo, specjalnie na tę okazję symfoniczny koncert. Nowe trendy i kierunki? Festiwal nigdy nie bał się ryzyka!\n\nWarsztaty | Akademia Sztuk Pięknych w Gdańsku | Galeria Pionova\nJako fani nowych technologii postanowiliśmy zorganizować warsztaty z live codingu aplikacji audio i video. Nasz gość z Francji ukrywający się pod pseudonimem AzopCorp. tworzy audiowizualne aplikacje internetowe i chętnie podzieli się swoją wiedzą podczas sobotnich warsztatów. Azopcorp jest autorem programu Glitch Gif VJ, który jest napisany całkowicie w Javascript. Podczas warsztatów przybliży nam możliwości jakie oferuje HTML5 w tworzeniu dedykowanych VJ-om i muzykom aplikacji.\n\nPoza tym poszukując ambitnie nowych kanałów wizualnej komunikacji postanowiliśmy zorganizować warsztaty z współzałożycielem krakowskiej galerii sztuki Henryk - Aleksandrem Celustą. Uczestnicy warsztatów zapoznani z praktykami kuratorskimi będą mieli za zadanie realizacje autorskich projektów wystawienniczych. Przestrzenią ekspozycyjną będzie świat wirutalny. Przeniesienie ugruntowanych tradycji ekspozycyjnych do płaskiej lecz paradoksalnie wielowymiarowej przestrzeni wirtualnej może okazać się wyzwaniem, również dla tych dla których internet jest środowiskiem naturalnym.\n\nWykłady Masterclass | Akademia Sztuk Pięknych w Gdańsku | Galeria Pionova\nMając na uwadzę iż nasz festiwal z samej nazwy zobowiązany jest do stworzenia przestrzeni do dyskusji, postanowiliśmy zaprosić do wykładu i rozmowy m.in. znaną artystkę wizualną Zorkę Wollny, Dominika Lejmana czy też ekipę nowego na mapie Polski Festiwalu Filmowego Żubrówka i Filmowe Podlasie.\n\nKino festiwalowe |\nPo co organizować konkurs video jeśli nie byłoby możliwości zobaczenia zgłoszonych filmów na żywo? Postanowiliśmy stworzyć dla Was kino festiwalowe gdzie odbędą się projekcje filmowe konkursu \"Wolność Formy\".\n\nGala rozdania nagród | Teatr Szekspirowski\nNie byłoby konkursu bez Wielkiej Gali. Moment podsumowania i przyznania nagród na które wszyscy z niecierpliwością czekamy jest sercem całego festiwalu. W tym roku postanowiliśmy przeprowadzić ją drugiego dnia festiwalu. Tak, aby pozostała ukoronowaniem całego festiwalu.",
    "genre": "film|koncert|wystawa",
    "link": "https://www.facebook.com/interferencefestival/"
  },
  {
    "id": 11,
    "data": "2017-10-21",
    "time": "20:15",
    "name": "XX-lecie Grupy MoCarta",
    "place": "Scena Teatralna NOT",
    "adres": "Gdańsk, Rajska 6",
    "tickets": "85-115 zł",
    "details": "21 marca 2015 roku Grupa MoCarta obchodziła dwudzieste urodziny. Z tej okazji w Teatrze Polskim w Warszawie odbył się uroczysty koncert jubileuszowy kwartetu i jego Przyjaciół. Mimo że ani Prezydent, ani Minister Kultury nie przyznali członkom Grupy MoCarta okolicznościowych odznaczeń, wydarzenie to odbiło się szerokim echem i wzbudziło życzliwe zainteresowanie publiczności w całej Polsce. Grupa MoCarta w związku z tym przygotowała program jubileuszowy pod tytułem Dzieła wybrane z dwudziestu lat i wyruszyła w trasę koncertową świętować swoje okrągłe urodziny, ponieważ zawsze wychodzi naprzeciw oczekiwaniom Widzów, przez kolejny rok.\n\n\nW koncercie zobaczą Państwo nagrania archiwalne z pierwszego występu kwartetu oraz najważniejsze i najlepsze utwory zespołu. Muzycy opowiedzą kilka anegdot ze swojego artystycznego życia oraz zaprezentują kilka najnowszych utworów.\nDzięki najnowocześniejszym zdobyczom techniki swój wirtualny udział potwierdzili: Piotr Bałtroczyk, Artur Andrus oraz GrupoMoCarciątka.\n\nJak podaje Dom Aukcyjny Sotheby's, największą wartość mają dziś skrzypce wybudowane w XVIII wieku przez Antonio Stradivariego. Wiele lat nabierały szlachetnego brzmienia. Upływ czasu sprawił, że dziś są doskonałe.\n\nCzy muzycy Grupy MoCarta, podobnie jak legendarne instrumenty, z wiekiem stają się coraz lepsi? Proponujemy to sprawdzić.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 12,
    "data": "2017-10-29",
    "time": "16:00",
    "name": "Triathlon story, czyli chłopaki z żelaza - spektakl gościnny",
    "place": "Scena Teatralna NOT",
    "adres": "Gdańsk, Rajska 6",
    "tickets": "norm. 85-115 zł",
    "details": "Triathlon story, czyli chłopaki z żelaza\n\n\nTopa, Lichota, Błaszczyk i Nowak, czyli chłopaki z żelaza. W sobotę, 6 sierpnia w Teatrze Muzycznym w Gdyni odbędzie się premiera komedii \"Triathlon story, czyli chłopaki z żelaza\".\n\nSztuka \"Triathlon story\" to wyjątkowo energetyczna i dynamiczna komedia, która rozgrywa się w przeddzień zawodów IRONMAN - mówi Piotr Nowak, reżyser spektaklu oraz aktor. - W hotelowym pokoju, wieczorem, przypadkowo spotykają się czterej uczestnicy tych najbardziej prestiżowych triathlonowych zmagań. Każdy z nich zjawia się tam z innego powodu i każdy z nich czegoś innego oczekuje od startu.\n\nŁączy ich triathlon, a co ich dzieli? Wszystko! Mają zupełnie odmienne poglądy na życie i odmienne życiowe doświadczenia, różne temperamenty i sprzeczne charaktery, nawet poczucie humoru każdy z nich ma inne. Wydawać by się mogło, że nigdy się ze sobą nie dogadają, jednak wymykające się spod kontroli absurdalne zdarzenia powodują, że pomiędzy bohaterami zawiązuje się prawdziwe męskie porozumienie a może nawet rodzi się męska przyjaźń.\n\n\"Triathlon story\" rozbraja szczerością, uwodzi potężną dawką dobrego humoru i nie zwalnia tempa ani na chwilę. Bawi widzów od pierwszej do ostatniej minuty spektaklu. Nieoczekiwane zwroty akcji, brawurowe sytuacje i mistrzowska gra aktorska: Bartłomieja Topy, Leszka Lichoty, Waldemara Błaszczyka oraz Piotra Nowaka, który jest jednocześnie reżyserem sztuki, gwarantują doskonałą, pełną pozytywnych emocji rozrywkę. \n\nReżyseria: Piotr Nowak\nScenariusz: Dorota Truskolaska Alibert \n\nObsada:\nWaldemar BŁASZCZYK\nLeszek LICHOTA\nPiotr NOWAK\nBartłomiej TOPA",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 13,
    "data": "2017-11-19",
    "time": "16:00",
    "name": "Złodziej - spektakl gościnny",
    "place": "Scena Teatralna NOT",
    "adres": "Gdańsk, Rajska 6",
    "tickets": "norm. 80, 100, 120 zł",
    "details": "Złodziej\nEric Chappell\n\nZŁODZIEJ to komedia jednego z najpopularniejszych brytyjskich autorów Erica Chappella w reżyserii Cezarego Żaka. \n\nDom za miastem, późny wieczór, gospodarze z przyjaciółmi wracają z przyjęcia. Na gorącym uczynku zostaje przyłapany złodziej. Ale nie jest to zwyczajny opryszek. To złodziej sympatyczny, zagrany brawurowo przez Cezarego Żaka. Złodziej, który przeszukując dom poznał najgłębsze tajemnice mieszkańców. Złodziej z fantazją - psycholog, który wywróci wzajemne relacje mieszkańców do góry nogami.\n\nZŁODZIEJ to dobra zabawa, błyskotliwe żarty, brawurowe zwroty akcji i zaskakujący finał.\n\nReżyseria: Cezary Żak\n\nObsada:\nZłodziej - Cezary Żak\nJenny - Renata Dancewicz\nBarbara - Izabela Kuna\nTrevor - Rafał Królikowski\nJohn - Leszek Lichota",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 14,
    "data": "2017-11-17",
    "time": "",
    "name": "Narracje 2017",
    "place": "Gdańsk, Brzeźno",
    "adres": "",
    "tickets": "wstęp wolny",
    "details": "9. edycja Festiwalu NARRACJE pod hasłem \"Poza sezonem\" odbędzie się w dniach 17-18 listopada 2017 roku w Gdańsku-Brzeźnie. Kuratorką wydarzenia, które na dwa jesienne wieczory przyciąga kilkutysięczną publiczność do kolejnych dzielnic Gdańska, jest Anna Czaban, kulturoznawczyni, kuratorka projektów społecznych w CSW Zamek Ujazdowski w Warszawie. Festiwal NARRACJE organizuje Instytut Kultury Miejskiej razem z Gdańską Galerią Miejską.\n\n\nKoncepcja kuratorska \"Poza sezonem\" koncentruje się na niegdyś uzdrowiskowym charakterze dzielnicy Brzeźno i jego późniejszych przekształceniach, które widoczne są szczególnie w architekturze i infrastrukturze turystycznej. Podwójne przesunięcie czasowe - na przestrzeni dziesiątek lat, podczas którego Brzeźno wytraciło aurę luksusowego kurortu oraz poza sezon letni - pozwoli spojrzeć na najciekawsze dzielnicowe historie z innej strony i odsłonić to, co zazwyczaj niewidoczne w letnim zgiełku.\n- Główna oś opowieści o Brzeźnie będzie prowadzić przez prawdziwe i funkcjonujące jedynie w legendach historie o uzdrowiskowym charakterze tego miejsca. Przywołanie atmosfery kurortu nie będzie opierało się tylko na nostalgicznej, teatralnej mistyfikacji, przypominającej świetność dawnego kąpieliska, gdzie w Domu Zdrojowym bawili kapitanowie i admiralicja, ale będzie też próbą zweryfikowania wyobrażeń na ten temat i skonfrontowania ich z aktualną rzeczywistością i potrzebami mieszkańców Gdańska - mówi Anna Czaban, kuratorka 9. edycji NARRACJI. \n\nZaproszeni do udziału w festiwalu artyści będą w różnorodny sposób eksplorować tematy związane z architekturą, historią, przestrzenią i jej zmysłowym odbiorem, procesami wspólnotowymi i relacjami międzyludzkimi. W większości przygotują prace site-specific, wynikające i wpisane w kontekst miejsca, w którym powstaną. ",
    "genre": "spektakl",
    "link": "www.facebook.com/NarracjeGdansk"
  },
  {
    "id": 15,
    "data": "2017-11-24",
    "time": "18:00",
    "name": "Imię - spektakl gościnny",
    "place": "Scena Teatralna NOT",
    "adres": "Gdańsk, Rajska 6",
    "tickets": "norm. 85-110 zł",
    "details": "Teatr Dramatyczny w Warszawie\nImię\nMatthieu Delaporte i Alexandre de la Patteliere\n\nPrzekład: Barbara Grzegorzewska\n\nAkcja rozgrywa się w ciągu jednego wieczoru, podczas kolacji wyprawianej przez profesora literatury Pierre'a (Szymon Bobrowski) i jego żonę Elisabeth (Małgorzata Foremniak) w ich paryskim mieszkaniu. Zaproszeni goście, to przyjaciel domu, puzonista - Claude (Marcin Hycnar), brat Elisabeth, błyskotliwy przedsiębiorca - Vincent (Wojciech Malajkat) oraz jego dużo młodsza, ciężarna partnerka Anna (Dorota Krempa). W tym gronie przebieg spotkania wydawał się doskonale przewidywalny. Jednak tym razem typowe, drobne sprzeczki przerodzą się w prawdziwą bitwę. A całe zamieszanie wywoła niewinne z pozoru pytanie: Czy macie już jakiś pomysł na imię? \n\n\"Imię\", to francuska sztuka, której ekranizacja ściągnęła do kin rekordową liczbę widzów. Nakręcony w 2013 roku film otrzymał dwa Cezary oraz trzy nominacje (w tym za najlepszy scenariusz adaptowany). Dobrze napisane, dowcipne dialogi i wyraziste postaci, to komediowe atuty \"Imienia\", porównywanego często do \"Boga mordu\" (filmowa \"Rzeź\" Romana Polańskiego). I podobnie, jak sztuka Rzeź, \"Imię\" nie jest komedią pozbawioną refleksji, a śmiech bywa tutaj gorzki.\n\nReżyseria: Grzegorz Chrapkiewicz\nScenografia: Wojciech Stefaniak\nKostiumy: Justyna Woźniak\nProducenci: Katarzyna Fukacz-Cebula, Damian Słonina\n\nObsada:\nMałgorzata Foremniak, Wojciech Malajkat, Szymon Bobrowski, Marcin Hycnar/Mariusz Banasiuk, Dorota Krempa",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 16,
    "data": "2017-11-29",
    "time": "19:30",
    "name": "Muzyka czyni cuda - koncert charytatywny",
    "place": "Filharmonia Bałtycka",
    "adres": "Gdańsk, Ołowianka 1",
    "tickets": "",
    "details": "MUZYKA CZYNI CUDA - KONCERT CHARYTATYWNY\n\nWYDARZENIA IMPRESARYJNE\nRECITAL OPEROWY JUAN DIEGO FLOREZA\n\nWystąpią:\nJuan Diego Florez - tenor\nVincenzo Scalera - pianista\n\nProgram: \npieśni i arie G. Rossiniego, W.A. Mozarta, R. Leoncavallo, G. Pucciniego, J. Masseneta i G. Verdiego\n\n\nOrganizator koncertu: Stowarzyszenie Pomocy Dzieciom Chirurgicznie Chorym, Narodowe Centrum Kultury, Polska Filharmonia Bałtycka\nSponsorzy Strategiczni - ENERGA SA, REMONTOWA HOLDING i VTS CLIMA\nPatronat biznesowy: Gdański Klub Biznesu\n\nDochód z koncertu zostanie przekazany na zakup aparatury medycznej dla pacjentów Kliniki Chirurgii i Urologii Dzieci i Młodzieży GUMED - w tym szczególnie przenośnej głowicy do badań USG.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 17,
    "data": "2017-12-07",
    "time": "19:00",
    "name": "Dream of Broadway",
    "place": "Filharmonia Bałtycka",
    "adres": "Gdańsk, Ołowianka 1",
    "tickets": "43, 60, 70, 90 zł",
    "details": "Dream of Broadway to solowy, koncertowy projekt Jakuba Wociala. Artysta wystąpi ze znakomitą rosyjską pianistką Mariną Komissartchik oraz zaproszonymi gośćmi - Pauliną Janczak oraz Maciejem Pawlakiem.\n\n\nJakub, jeden z najzdolniejszych w Polsce artystów teatru muzycznego, młodego pokolenia, obdarzony wybitnym talentem wokalista doceniany i chętnie angażowany do pierwszoplanowych ról także za granicą, pragnie zaprosić Państwa do wspólnej podróży ścieżkami, które wiodły go w dotychczasowych latach kariery.\n\nUsłyszą Państwo fragmenty spektakli takich, jak \"Upiór w Operze\", \"Jesus Christ Superstar\", \"Miss Saigon, \"Rebecca\", \"Les Misérables/Nędznicy\", czy kultowy \"Taniec Wampirów\" w którym jako debiutant zdobył serca zarówno polskiej, jak i niemieckiej publiczności. Zabrzmią utwory, które przez lata kształtowały artystyczną osobowość i wrażliwość Jakuba, dziś już kierownika sceny muzycznej warszawskiego Teatru Rampa oraz właściciela firmy Broadway w Polsce. \n\nPodczas występu nie zabraknie również zapowiedzi kolejnych muzyczno-teatralnych wyzwań, które przed nim stoją.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 18,
    "data": "2017-10-01",
    "time": "20:00",
    "name": "Duo Arcord",
    "place": "Nowa Synagoga",
    "adres": "Gdańsk, Partyzantów 7",
    "tickets": "15 zł",
    "details": "Zapraszamy na Koncert Duo Arcord - Ana Topalovic (wiolonczela) i Nikol Djorc (akordeon) \nKoncert odbywa się w ramach Dni Austrii 2017 Gdańsk-Sopot-Gdynia. \n\nDuet - Ana Topalovic na wiolonczeli i Nikol Djorc na akordeonie zagrają w Nowej Synagodze we Wrzeszczu. Zaprezentują swój debiutancki album \"Inspired by Songs & Dances\" zawierający intrygujące interpretacje utworów klasycznych i współczesnych - od Bacha, Beethovena, Czajkowskiego i Weinberga po Bartoka, Doderer i Piazzolę. Ich płyta jest pełna artystycznego wyrafinowania i dobrej zabawy. Muzycy świetnie eksperymentują z dość niezwykłym połączeniem instrumentów, wydawałoby się, że nawet przeciwstawnym. \n\nDla Johanny Doderer, znanej austriackiej kompozytorki, Topalovic i Djorc są idealnymi interpretatorami moich prac, ożywiając muzykę w najbardziej genialny sposób. \n\nW programie:\nLudwig van Beethoven: Wariacje \"W mężczyźnie, który czuje miłość\" z mozartowskiej opery \"Czarodziejski flet\" \nPiotr Czajkowski: Aria Leńskiego z opery \"Eugeniusz Onegin\"\nMieczysław Weinberg: Sonata Nr 2. Moderato\nMarc Frieden: Notturno i Allegro\nJohanna Doderer: Break on Through\nAstor Piazzolla: Le Grand Tango\n\nBilety w cenie 15 zł do nabycia na godzinę przed koncertem.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 19,
    "data": "2017-10-05",
    "time": "19:00",
    "name": "Nowa Muzyka w Starym Ratuszu",
    "place": "Ratusz Staromiejski",
    "adres": "Gdańsk, Korzenna 33/35",
    "tickets": "10 zł",
    "details": "Jesień bywa czasem nostalgii. To czas, w którym mamy okazję wspominać ważne wydarzenia i osoby, nie zawsze już obecne wśród nas. Właśnie mija równe 60 lat od powołania Studia Eksperymentalnego Polskiego Radia, placówki dziś już niestety historycznej. Z tej okazji na koncercie zabrzmią dwa utwory, które powstały w tym niezwykłym centrum twórczości elektronicznej, Będą to kompozycje autorstwa Bohdana Mazurka i Pawła Szymańskiego. W tym roku zresztą mija także 80 rocznica urodzin Bohdana Mazurka i 50 lat od powstania Jego wybitnego dzieła, jakim jest \"Bozzetti\".\n\n\nZ kolei 1 października minie 27 lat od śmierci Andrzeja Krzanowskiego, którego dorobek elektroakustyczny postaramy się nieco przybliżyć, w tym także dzieło, którego kompozytor już nie ukończył. Bazując na zachowanym materiale rozwiniemy jego myśl i spróbujemy odtworzyć autorskie wizje. \n\nRepertuar już bardzo współczesny, zaawansowany technicznie, a także technologicznie, zaprezentuje z kolei Marcin Wierzbicki, który specjalnie na nasz koncert przyjedzie z Luksemburga, gdzie mieszka na stałe. W gronie wykonawców znakomici muzycy gdańscy, którzy udowodnią jak pięknie można wkomponować tradycyjne instrumenty i głosy w tkankę elektroakustyczną.\n\nNadbałtyckie Centrum Kultury we współpracy z Polskim Stowarzyszeniem Muzyki Elektroakustycznej oraz Katedrą Kompozycji Akademii Muzycznej w Gdańsku zaprasza na koncert\n\n\"Jesienna nostalgia\"\n5 października 2017, godz. 19.00\n\nPROGRAM\n\nBohdan Mazurek Bozzetti (1967) na taśmę\nDariusz Mazurowski - realizacja elektroakustyczna, dyfuzja dźwięku\n\nMarcin Wierzbicki La cloche du soir (2006) na sopran i komputer do słów J. Verne'a\nMonika Sendrowska - sopran\nMarcin Wierzbicki - realizacja elektroakustyczna, dyfuzja dźwięku\n\nPaweł Szymański La Folia (1979) na taśmę\nDariusz Mazurowski - realizacja elektroakustyczna, dyfuzja dźwięku\n\nMarcin Wierzbicki Klucz do wyobraźni (2005) na taśmę\nMarcin Wierzbicki - realizacja elektroakustyczna, dyfuzja dźwięku\n\nAndrzej Krzanowski Audycja IV (1975) wg poezji Zbigniewa Doleckiego na głos recytujący, syrenę, talerze, akordeon i taśmę\nKrzysztof Olczak - akordeon\nMaciej Lange - talerze perkusyjne\nPaweł Kukliński - syrena\nKrzysztof Bobrzecki - recytacja\nDariusz Mazurowski - realizacja elektroakustyczna, dyfuzja dźwięku\n\nMarcin Wierzbicki Spring is icumen in (2002) na taśmę\nMarcin Wierzbicki - realizacja elektroakustyczna, dyfuzja dźwięku\n\nMarcin Wierzbicki Thinking... Violin (2005) na skrzypce i elektronikę\nPaweł Kukliński - skrzypce\nMarcin Wierzbicki - realizacja elektroakustyczna, dyfuzja dźwięku\n\nPaweł Szymański Through the looking glass... II (1988) na taśmę\nDariusz Mazurowski - realizacja elektroakustyczna, dyfuzja dźwięku\n\nAndrzej Krzanowski Relief VIII () na taśmę i instrumenty*\n*współczesna rekonstrukcja nieukończonego utworu kompozytora z improwizowanymi partiami instrumentalnymi\nKrzysztof Olczak - akordeon\nMonika Sendrowska - sopran\nMaciej Lange - talerze perkusyjne\nPaweł Kukliński - skrzypce\nDariusz Mazurowski - syntezatory, realizacja elektroakustyczna, dyfuzja dźwięku\n\nKoordynacja artystyczna, produkcja: Monika Łajming, Krzysztof Olczak, Dariusz Mazurowski",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 20,
    "data": "2017-11-19",
    "time": "19:00",
    "name": "Voo Voo \"7\"",
    "place": "Stary Maneż",
    "adres": "Gdańsk, Juliusza Słowackiego 23",
    "tickets": "55-99 zł , w przedsprzedaży 45-79 zł",
    "details": "Niedawno obchodzili 30-lecie, jednak w ich przypadku nie ma mowy o odcinaniu kuponów. Każdy album to otwarcie kolejnego etapu, niezmiennie patrzą w przyszłość. Jak żartuje Wojciech Waglewski: \"Postanowiliśmy jeszcze raz zrobić płytę, której nikt nie będzie chciał kupić...\" To założenie w przypadku wydanego w 2014 roku ostatniego albumu \"Dobry wieczór\", spowodowało skutek odwrotny - album uzyskał status Złotej Płyty a piosenka \"Gdybym\" z udziałem azerskiego pieśniarza Alima Qasimova, długie tygodnie zajmowała pierwsze miejsce listy przebojów radiowej Trójki.\n\n\nTym razem kluczem do nowej płyty jest czas i jego nieustanny upływ. Na nowym albumie Voo Voo znajdzie się zaledwie siedem, za to długich utworów, a każdy z nich będzie zatytułowany od kolejnych dni tygodnia. To wpłynie również na koncerty promujące nową płytę, a przecież takie spotkania z muzyką tego zespołu mają swoją niepowtarzalną atmosferę. \"Każdy koncert będzie miał inną dramaturgię, bo będziemy zaczynać w poniedziałek od \"Poniedziałku\", we wtorki od \"Wtorku\" itd. Lubię takie wyzwania, choć nie wiem, co z tego wyniknie.\" - dodaje Waglewski.\nAby zobaczyć video zapowiedź albumu kliknij tutaj: https://youtu.be/nmGAtofIH3M\n\nWojciech Waglewski jest kompozytorem i autorem wszystkich utworów na nowym albumie zespołu, który współtworzą: perkusista Michał Bryndal, basista Karim Martusewicz oraz saksofonista i wokalista Mateusz Pospieszalski. Płyta powstawała w grudniu 2016 i styczniu 2017 roku w Studiu S-4, a także w trójkowym Studiu im. Agnieszki Osieckiej. Za realizację dźwięku odpowiadał Jacek Gładkowski. Piotr \" Emade\" Waglewski materiał zmiksował i współpracował przy jego produkcji.\nNowa płyta Voo Voo zatytułowana \"7\" ukaże się 7 marca 2017, a zapowiada ją utwór pt. \"Środa\".",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 21,
    "data": "2017-12-09",
    "time": "20:00",
    "name": "Siesta w Drodze - Yasmin Levy",
    "place": "Stary Maneż",
    "adres": "Gdańsk, Juliusza Słowackiego 23",
    "tickets": "120 - 200 zł",
    "details": "Zapraszamy na koncert z cyklu Siesta w Drodze, którego bohaterką będzie Yasmin Levy. Ta niesamowita wokalistka odwiedzi Gdańsk 9 grudnia, by w klubie Stary Maneż ponownie zaśpiewać dla polskiej publiczności. Wydarzenie poprowadzi Marcin Kydryński.\n\n\nYasmin Levy jest dzisiaj najbardziej wielbioną wokalistką z Izraela, która czerpie swe inspiracje z wielokulturowego bogactwa Żydów Sefardyjskich, Turcji (skąd pochodzi jej ojciec, uznany kompozytor i kantor) oraz flamenco, którego uczyła się w Sewilli. Yasmin korzysta z tej tradycji, tworząc własne piosenki, dzięki czemu możemy spodziewać się szczególnie barwnej mieszanki kulturowej podczas Jej koncertu w klubie Stary Maneż.\n\nZałożeniem Siesty w Drodze jest prezentacja na żywo artystów znanych z niedzielnych audycji Siesta oraz z bestsellerowych kompilacji Siesta (wydano już XII edycji). Prowadzącym oraz dyrektorem artystycznym Siesty w Drodze jest Marcin Kydryński, radiowiec, autor i kompozytor tekstów, producent płyt i fotograf. Współorganizator Siesta Festival w Gdańsku.Jak sam przyznaje: \"zaczęliśmy w okolicach święta zakochanych, w lutym 2012, by następnie spotykać się co kilka tygodni i doprowadzić rokrocznie do szczęśliwej kulminacji na Siesta Festivalu u progu maja i dalej grać aż do końca roku. Z nadzieją, że te koncerty, jak ich radiowa starsza siostra, na trwałe wpiszą się w życiorys setek, jeśli nie tysięcy ludzi. Będę zaszczycony mogąc objąć artystyczne przywództwo przedsięwzięcia i przyjmując rolę prowadzącego każdy z wieczorów.\"\n\nSiesta w Drodze gościła światowej sławy gwiazdy, takie jak: Pat Metheny, Bobby McFerrin & Chick Corea czy Dianne Reeves. W projekcie pojawili się także: Noa, Richard Bona, Jehro a także wielu luzofońskich artystów jak Pedro Moutinho, Camane, Nancy Vieira, Sara Tavares, Mayra Andrade, Tcheka. \n\nDwie godziny niezobowiązującej, niczym nieskrępowanej muzyki przyjaznej człowiekowi - mówi od lat Marcin Kydryński w swoim autorskim programie w każdą niedzielę na antenie Radiowej Trójki.\n\nYasmin Levy urodzona w Jerozolimie piosenkarka wykonuje muzykę sefardyjską, inspirowaną flamenco. Śpiewa w ladino, języku hiszpańskich żydów. Już w wieku 6 lat zaczęła uczyć się gry na pianinie. Kiedy skończyła 20 lat postanowiła, że swoje życie chce związać ze śpiewaniem. Zaczęła od małych, lokalnych koncertów. W 2002 roku udało jej się wystąpić na Muzycznych Targach Expo - Womex i od tego momentu rozpoczęła się jej międzynarodowa kariera. Pierwszy album Romance & Yasmin z 2004 roku, dostał nominację do World Music Award, w kategorii \"najlepszy debiut\" w plebiscycie organizowanym przez magazyn muzyczny fRoots i programu BBC Radio. Kolejne albumu potwierdziły wyjątkowy kunszt artystki, która z miejsca stała się kochana i rozpoznawalna wśród fanów World Music na całym świecie. Do tej pory wokalistka wydała sześć płyt. Na koncercie w Gdańsku usłyszymy największe przeboje Yasmin oraz materiał z najnowszego albumu \"Tango\". Na pewno nie zabraknie również najbardziej popularnego utworu piosenkarki zatytułowanego \"La Alegria\", który na Youtube ma już ponad 2 mln wyświetleń.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 22,
    "data": "2017-10-03",
    "time": "18:00",
    "name": "Morze, statki, żagle - wernisaż wystawy",
    "place": "Wyspa Skarbów",
    "adres": "Gdańsk, Turystyczna 3(Sobieszewo)",
    "tickets": "wstęp wolny",
    "details": "\nSpektakleKoncertyWystawyZapowiedziRecenzjeKsiążkiArtyści\nWydarzenie\nMorze, statki, żagle - wernisaż wystawy\ndodaj do kalendarza drukuj prześlij podziel się na Facebooku\nwernisaż wystawa\ndata:3 października 2017 (wtorek)godzina:18:00miejsce:Wyspa Skarbów  adres:Gdańsk, Turystyczna 3(Sobieszewo)bilety:wstęp wolny\n\n\"Wyspa Skarbów\" Gdańskiego Archipelagu Kultury zaprasza na wernisaż wystawy malarstwa Gabriela Oleszka\n\"Morze, Statki, Żagle\".\n\n\nGabriel Oleszek - urodzony w 1948 roku w Wałbrzychu. Prawie całe swoje życie zawodowe spędził na morzu. Opublikował liczne artykuły i opowiadania w prasie wybrzeża i ogólnopolskiej. Jest autorem wielu publikacji fachowych w prasie specjalistycznej. Napisał 39 książek, między innymi: SOS \"Bright Star\", Dotknięcie piekła, Kosynierzy z \"Daru Pomorza\", Smak winy, Zdążyć na czas, I nie ma na takiego siły, Ostatni Rejs, Rejs do White Blue, Kiedy byłem małym chłopcem, Długa wiosna, Powrót na żądanie. Kosynierzy z \"Daru\" 50 lat później, Niedobry syn, Kosynierzy z \"Daru\" znowu razem (praca zbiorowa), Opowieści z morza. Najbliższa jest mu marynistyka jednakże kilka napisanych przez niego książek ma charakter tzw. fikcji politycznej. Jest także członkiem Bałtyckiego Stowarzyszenia Marynistów \"Mare Nostrum\". \n\nZachęcony przez kolegów ze stowarzyszenia, a w szczególności przez czołową artystkę tej grupy - Barbarę Wojtanowską zajął się malarstwem olejnym. W swoim dorobku ma już ponad dwieście dwadzieścia obrazów. Zazwyczaj są to obrazy o tematyce marynistycznej. Na wystawę w Galerii \"Wyspy Skarbów\" Gdańskiego Archipelagu Kultury przygotował kilka obrazów z motywami tutejszych plaż, które dobrze poznał podczas II pleneru malarskiego na Wyspie Sobieszewskiej \"Asymetria Wyspy\" (2016).\n\nKilka innych obrazów to jego ulubiony temat, czyli żaglowce. Niektóre pod żaglami, inne bez żagli. Są też łodzie rybackie. Jako Sopocianin przygotował też kilka obrazów nawiązujących do uroków swojego ukochanego miasta.",
    "genre": "wystawa",
    "link": ""
  },
  {
    "id": 23,
    "data": "2017-10-02",
    "time": "18:00",
    "name": "10 lat Wydziału Grafiki ASP",
    "place": "Zbrojownia Sztuki",
    "adres": "",
    "tickets": "wstęp wolny",
    "details": "W październiku będziemy obchodzić 10 lat istnienia Wydziału Grafiki. Przez cały miesiąc towarzyszyć nam będą wydarzenia związane z projektowaniem graficznym i grafiką artystyczną.\n\n\nGłównym elementem jubileuszu będzie wystawa 10 lat Wydziału Grafiki (2-22 października, Zbrojownia Sztuki), która ma przybliżyć działalność artystyczną i projektową kadry Wydziału, jak również, a może i przede wszystkim sylwetki najzdolniejszych jego absolwentów, stanowiących najlepszą wizytówkę edukacji graficznej Akademii Sztuk Pięknych w Gdańsku.\n\nPrócz wystawy głównej planowane są również liczne wystawy towarzyszące zarówno w rodzimej ASP, jak i w zaprzyjaźnionych ośrodkach kultury. \n\nAktualny program wydarzeń dostępny na stronie ASP i na facebooku.",
    "genre": "wystawa",
    "link": "https://www.facebook.com/10latWG/"
  },
  {
    "id": 24,
    "data": "2017-12-01",
    "time": "20:30",
    "name": "Scorpions",
    "place": "Ergo Arena",
    "adres": "Gdańsk, Sopot, pl. Dwóch Miast 1",
    "tickets": "195 - 355 zł",
    "details": "Jeden z najpopularniejszych rockowych zespołów na świecie powróci do Polski jeszcze w tym roku! Po sukcesie trasy z okazji 50. rocznicy powstania i fenomenalnym występie podczas festiwalu w Oświęcimiu, formacja Scorpions po raz kolejny wyrusza na koncerty, które zaplanowano po obu stronach Atlantyku. Giganci rocka wystąpią także w hali Ergo Arena na pograniczu Gdańska i Sopotu. 1 grudnia czeka nas więc spora dawka dobrego rocka! Wydarzenie zorganizuje agencja Prestige MJM. \n\n\n2017 CRAZY WORLD TOUR DATES zespół Scorpions rozpoczął 8 czerwca w miasteczku Montbeliard na wschodzie Francji. Stamtąd pojechał na festiwal do Szwecji, odwiedził już Niemcy i Belgię, a w swoich planach ma trasę niemal po całej Europie. Później rockmeni wyjadą także do Stanów Zjednoczonych i Kanady. Jesienią znowu wrócą na Stary Kontynent. W sumie w czasie tegorocznego tournée dadzą ponad 40 koncertów w kilkunastu krajach świata. \nW czasie swojej spektakularnej trasy z okazji 50. urodzin, zespół odwiedził Polskę w marcu zeszłego roku. \n\nWystęp w Tauron Arena Kraków zgromadził kilkanaście tysięcy fanów. Podobnie było kilka dni temu w trakcie festiwalu w Oświęcimiu. Kapela w Polsce jest szalenie popularna, ma tu rzesze oddanych fanów i gromadzi komplety publiczności. Dlatego też nie ma wątpliwości, że występ rockowych gwiazd znowu przyciągnie tłumy fanów, którzy razem z Klausem Meine zagwiżdżą \"Wind of Change\" i zaśpiewają inne kultowe przeboje, jak chcoćby \"Rock You Like a Hurricane\", \"Send Me an Angel\" czy \"Still Loving You\".\n\n- Od 50 lat niemieckie Scorpiony kasują cały świat swoim hardrockowym jadem, a my ciągle nie mamy tego dość!!! - podsumowuje Roman Rogowiecki, znany dziennikarz muzyczny i prezenter radiowy. \n\nWarto przypomnieć, że to właśnie do Scorpions należy rekord frekwencji na polskim koncercie. Blisko 800-tysięczny tłum bawił się pod Krakowem w ramach \"Inwazji Mocy\" w 2000 roku. Z całą pewnością wszystkie krajowe występy niemieckich gigantów obejrzało już na żywo ponad milion fanów. Dla agencji Prestige MJM organizacja show z udziałem Scorpions będzie już piątą z kolei. Tym razem - po Ostrowie Wielkopolskim, Tarnowie, Łodzi i Krakowie - przyszedł czas na koncert w Gdańsku. \n\nW składzie Scorpions od 2003 roku znajduje się Polak Paweł Mąciwoda, grający na gitarze basowej. Oprócz niego i do dzisiaj występujących założycieli zespołu - Klausa Meina i Rudolfa Schenkera - skład uzupełniają Matthias Jabs i Mikkey Dee. Warto się przekonać, że cała piątka wciąż trzyma naprawdę świetną formę!\n\n- Zespół Scorpions reprezentuje tzw. dinozaurów, a więc rodzaj muzyki, która może nie ma swoich kontynuatorów, ale ona płynie swoim nurtem. Zawsze znajdą się ludzie, którzy będą tęsknili za prostym, rockowym graniem, będą oczekiwali gitarowych solówek i dobrze, mocno zaśpiewanych partii, Jeśli ktoś posłuchał raz, to pewnie wróci, a jak nie - to przekaże, że warto iść na taki koncert - mówi Przemek Bollin z Onetu. Na koncert nie tylko warto, ale wręcz należy pójść. To formacja jedyna w swoim rodzaj, z mocnym, charakterystycznym głosem jego frontmana. \n\n- Zespół Scorpions należy do tych kapel-legend, które właściwie nie potrzebują jakiejś szczególnej rekomendacji. Mają na swoim koncie 26 płyt i wielkie hity, obok których nie można przejść obojętnie - tak mocno zapadają w pamięć. Niezmiernie się cieszę, że giganci rocka po raz piąty przyjęli nasze zaproszenie i wystąpią przed polskimi fanami, tym razem w pięknej Ergo Arenie na styku Gdańska i Sopotu. Scorpions to prawdziwy fenomen na polskim rynku muzycznym. Bilety na ich koncerty zawsze rozchodzą się jak \"ciepłe bułeczki\" - mówi Janusz Stefański z agencji Prestige MJM, która zorganizuje koncert. \n\nPod koniec roku szykuje się więc spora dawka dobrego, rockowego grania. Scorpions wystąpią 1 grudnia w hali Ergo Arena w Gdańsku-Sopocie. Wejściówki na to wydarzenie będzie można kupować od piątku, 30 czerwca, od godziny 10:00 za pośrednictwem stron bilety.imprezyprestige.com i eBilet oraz w salonach sieci Empik w całym kraju.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 25,
    "data": "2017-10-28",
    "time": "19:00",
    "name": "Być jak Charlie Chaplin - monodram w wykonaniu Mateusza Deskiewicza",
    "place": "Oliwski Ratusz Kultury",
    "adres": "Gdańsk, Opata Jacka Rybińskiego 25",
    "tickets": "25 zł w przedsprzedaży, 30 zł w dniu wydarzenia",
    "details": "Fundacja Pomysłodalnia oraz Oliwski Ratusz Kultury zapraszają na monodram \"Być jak Charlie Chaplin\"w wykonaniu Mateusza Deskiewicza.\n\n\nScenariusz: Piotr Wyszomirski\nReżyseria: Mateusz Deskiewicz, Piotr Wyszomirski\nOpr. muzyczne: Artur Guza\nWideo: Łukasz Czerwiński\nWykonanie: Mateusz Deskiewicz\nPremiera: 9.12.2014.\nStrona spektaklu:  www.charlie.pomyslodalnia.pl\nProdukcja i prawa autorskie: Fundacja Pomysłodalnia\nCzas trwania: 60 minut \n\n\"Być jak Charlie Chaplin\" to brawurowa próba zmierzenia się z legendą. Najsłynniejszy komik kina niemego stał się ikoną popkultury już bardzo dawno temu. Jego znakiem rozpoznawczym były melonik, laseczka oraz charakterystyczny wąsik i to jest pewne. Potem pojawiają się już tylko pytania i wątpliwości. Nieprzypadkowo w konkursie na sobowtórów Charlie Chaplina sam Charlie Chaplin zajął... 3 miejsce, jak mówi jedna z najsłynniejszych anegdot związanych z reżyserem filmu \"Dyktator\". Do dziś nie wiemy, kim był z pochodzenia i gdzie się urodził ten genialny aktor, scenarzysta i reżyser.\nOryginalny scenariusz Piotra Wyszomirskiego napisany współczesnym językiem, konfrontuje osobę i twórczość Chaplina z kondycją dzisiejszego aktora. Porusza nieoczywiste tematy, nie stroniąc od krytycznego spojrzenia na rzeczywistość. Tekst w formie monodramu przygotowany został pod konkretnego aktora i daje szerokie pole do ukazania jego scenicznych możliwości. Autor za medium i partnera nieprzypadkowo wybrał aktora teatru muzycznego.\n\"Być jak Charlie Chaplin\" to wulkan energii, w którym Mateusz Deskiewicz z Teatru Muzycznego w Gdyni pokazuje pełen wachlarz swych umiejętności: tańczy, śpiewa, wzrusza, rozśmiesza i prowokuje do refleksji.",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 26,
    "data": "2017-10-07",
    "time": "19:00",
    "name": "Diva",
    "place": "Oliwski Ratusz Kultury",
    "adres": "Gdańsk, Opata Jacka Rybińskiego 25",
    "tickets": "25 zł w przedsprzedaży, 30 zł w dniu wydarzenia",
    "details": "Fundacja Pomysłodalnia oraz Oliwski Ratusz Kultury zapraszają na monodram Diva\nw wykonaniu Wiolety Komar\n\nSpektakl wg monodramu Magdaleny Gauer\nWykonanie:  Wioleta Komar\nReżyseria:  Stanisław Miedziewski\nProjekt kostiumu:  Magdalena Franczak\nProdukcja:  Teatr Rondo w Słupsku\nPremiera polska:  27 marca 2010\nPremiera światowa: Nowy Jork, 6 listopada 2011\n\nNora Sedler, \"primadonna assoluta\" światowych scen operowych. Jesienią 1941 roku zostaje deportowana do Litzmannstadt Getto (Łódź). Przybywa w transporcie wraz z dużą grupą żydowskich artystów z Europy Zachodniej.\nUniknęła zagłady.\nZa jaką cenę?\nOdpowiedź na to pytanie znajdujemy w jej opowieści: Śpiewam dla gestapowców. Wybrali właśnie mnie. Wielokrotnie wybierali mnie znowu, znowu i znowu... Ja ulubienica Toscaniniego śpiewam najpiękniejsze arie... nago na krześle...Miałam szczęście w getcie!\nWiele lat po wojnie jest dojrzałą kobietą, wybitną śpiewaczką. W garderobie Metropolitan Opera w Nowym Jorku, po przedstawieniu Cyrulika Sewilskiego Rossiniego, Nora otrzymuje bilecik anonsujący spotkanie z młodym kompozytorem, wielbicielem jej talentu. Mężczyzna podpisał się tym samym nazwiskiem, jakie nosiła polska rodzina, która uratowała dziecko Nory, urodzone w getcie w Łodzi. Nora nigdy nie widziała syna.\nStajemy się świadkami przeżyć, które zgotował jej los.",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 27,
    "data": "2017-10-04",
    "time": "19:00",
    "name": "Raj dla opornych",
    "place": "Teatr Wybrzeże - Duża Scena",
    "adres": "Gdańsk, Świętego Ducha 2",
    "tickets": "norm. 60 zł , ulg. 50 zł",
    "details": "Raj dla opornych\nMichele Riml\n\nTłumaczenie: Hanna Szczerkowska\n\nUlubieńcy publiczności Karol i Barbara (Mirosław Baka i Dorota Kolak) z SEKSU DLA OPORNYCH, kilka lat później. Tym razem uczą się rozkładać namiot i żyć na łonie natury. Zajmują się pojęciem szczęścia i wolności razem z siostrą Barbary (Aleksandra Konieczna), nową postacią w historii. Równie zabawną i wzruszającą. Jeśli SEKS DLA OPORNYCH był rodzajem terapii małżeńskiej, RAJ DLA OPORNYCH jest terapią życia.\n\nPrzedstawienie powstaje w koprodukcji z warszawskim Teatrem Polonia.\n\nReżyseria: Krystyna Janda\nScenografia: Joanna Kuś, Magdalena Maciejewska\nŚwiatło: Adam Czaplicki\n\nObsada:\nBarbara - Dorota Kolak\nKarol - Mirosław Baka\nDiana - Małgorzata Brajner / Aleksandra Konieczna",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 28,
    "data": "2017-10-02",
    "time": "20:00",
    "name": "Czarodziejska góra",
    "place": "DKF Kurort",
    "adres": "Sopot, al. Franciszka Mamuszki 2",
    "tickets": "Karnety w cenach 10 zł (1 seans), 16 zł (2 seanse), 40 zł (6 seansów) dostępne przed każdą projekcją.",
    "details": "reż. A. Damian, Francja, Polska, Rumunia, 2015, 95′\n\nNiezwykła animowana opowieść o życiu Adama Jacka Winklera, który wyemigrował z Polski w latach 60-tych, by szerzyć w nietypowy sposób swoje antykomunistyczne poglądy: najpierw we Francji – organizując artystyczne happeningi, potem w Afganistanie – walcząc z u boku mudżahedinów ze Związkiem Radzieckim.",
    "genre": "film",
    "link": ""
  },
  {
    "id": 29,
    "data": "2017-10-04",
    "time": "19:00",
    "name": "Academia Musica Judaica",
    "place": "Akademia Muzyczna",
    "adres": "Gdańsk, Łąkowa 1-2",
    "tickets": "wstęp wolny",
    "details": "Zapraszamy na koncert \"Academia Musica Judaica\". \n\n\nWykonawcy:\nzespół studentów Akademii Muzycznej w Gdańsku - uczestników warsztatów muzyki klezmerskiej w ramach V Festiwalu Kultury Żydowskiej \"Zbliżenia\" (6-10.09.2017):\n\nGolden Gate String Quartet w składzie:\nGabriela Żmigrodzka - skrzypce\nSabrina B. van Stachell - skrzypce\nAnna Paluch - altówka\nKatarzyna Gaszczyk - wiolonczela\n\nMarcin Twardowski - fortepian\nWojciech Ulanowski - akordeon\nMaciej Kacprzak - akordeon\nJakub Klemensiewicz - saksofon tenorowy, klarnet\nFilip Arasimowicz - kontrabas\nAgata Mara Zielińska - kontrabas\nKatarzyna Libront - śpiew, skrzypce\nAdam Skorczewski - trąbka\nJędrzej Jakubowski - instrumenty perkusyjne\nPiotr Brajewski - instrumenty perkusyjne\n\nProwadzenie koncertu:\nPaweł Zagańczyk i Ignacy Jan Wiśniewski\n\nOrganizacja: Fundacja Kultury Zbliżenia \nPartnerstwo: Akademia Muzyczna w Gdańsku\n\nMiejsce:\nSala S1 w budynku żółtym Akademii Muzycznej w Gdańsku",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 30,
    "data": "2017-10-04",
    "time": "19:00",
    "name": "Academia Musica Judaica",
    "place": "Akademia Muzyczna",
    "adres": "Gdańsk, Łąkowa 1-2",
    "tickets": "wstęp wolny",
    "details": "Zapraszamy na koncert \"Academia Musica Judaica\". \n\n\nWykonawcy:\nzespół studentów Akademii Muzycznej w Gdańsku - uczestników warsztatów muzyki klezmerskiej w ramach V Festiwalu Kultury Żydowskiej \"Zbliżenia\" (6-10.09.2017):\n\nGolden Gate String Quartet w składzie:\nGabriela Żmigrodzka - skrzypce\nSabrina B. van Stachell - skrzypce\nAnna Paluch - altówka\nKatarzyna Gaszczyk - wiolonczela\n\nMarcin Twardowski - fortepian\nWojciech Ulanowski - akordeon\nMaciej Kacprzak - akordeon\nJakub Klemensiewicz - saksofon tenorowy, klarnet\nFilip Arasimowicz - kontrabas\nAgata Mara Zielińska - kontrabas\nKatarzyna Libront - śpiew, skrzypce\nAdam Skorczewski - trąbka\nJędrzej Jakubowski - instrumenty perkusyjne\nPiotr Brajewski - instrumenty perkusyjne\n\nProwadzenie koncertu:\nPaweł Zagańczyk i Ignacy Jan Wiśniewski\n\nOrganizacja: Fundacja Kultury Zbliżenia \nPartnerstwo: Akademia Muzyczna w Gdańsku\n\nMiejsce:\nSala S1 w budynku żółtym Akademii Muzycznej w Gdańsku",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 31,
    "data": "2017-10-05",
    "time": "19:00",
    "name": "Tresowane dusze",
    "place": "Malarnia Teatr Wybrzeże",
    "adres": "Gdańsk, Teatralna 2",
    "tickets": "norm. 30 zł , ulg. 25 zł",
    "details": "Tresowane dusze\nGabriela Zapolska\n\nTRESOWANE DUSZE to jedna z mniej popularnych sztuk wybitnej dramatopisarki, co nie znaczy, że mniej interesująca, czy mniej drapieżna niż jej najczęściej wystawiane utwory. Tym razem autorka skupia swą uwagę na przenikających się środowiskach dziennikarskim i biznesowym w początkach XX wieku. Te nieczyste gry, gazetowe manipulacje, nieuczciwości obu stron doprowadzające do zaszczucia walczących o prawdę i godność, nie są z pewnością zjawiskami, których wolno nam i dziś nie dostrzegać.\n\nReżyseria: Adam Orzechowski\nScenografia: Magdalena Gajewska\nInspicjent: Joanna Januszewska\n\nObsada:\nMagdalena Boć\nMonika Chomicka-Szymaniak\nKatarzyna Figura\nMałgorzata Oracz\nPiotr Chys\nMirosław Krawczyk\nMichał Kowalski\nPiotr Łukawski\nRobert Ninkiewicz",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 32,
    "data": "2017-10-05",
    "time": "18:00",
    "name": "Pokot - Kultura Dostępna",
    "place": "Helios Alfa Centrum",
    "adres": "Gdańsk, Kołobrzeska 41C(poziom +2)",
    "tickets": "10 zł , ulgowy 10 zł , w przedsprzedaży 10 zł",
    "details": "Kultura Dostępna to projekt, dzięki któremu szerokie grono odbiorców może zapoznać się z polską sztuką filmową. Jednocześnie zniwelowana została jedna z głównych barier w dostępie do kina, jaką jest wysoka cena biletów.\n\nOpis filmu:\n\nW Sudetach dochodzi do serii morderstw, których ofiarami są myśliwi. Wobec bezradności policji śledztwo rozpoczyna emerytowana inżynierka. ",
    "genre": "film",
    "link": ""
  },
  {
    "id": 33,
    "data": "2017-10-05",
    "time": "21:15",
    "name": "Blade Runner 2049 pokaz przedpremierowy",
    "place": "Cinema3D",
    "adres": "Gdańsk, Franciszka Schuberta 102A(poziom 1)",
    "tickets": "23,90 zł , ulgowy 18,90 zł",
    "details": "CINEMA3D w Galerii Morena zaprasza na przedpremierowy pokaz filmu \"Blade Runner 2049\" 5 października o godzinie 21:15.\n\nOpis filmu:\n\nKiedy w 1982 r. „Łowca androidów” Ridleya Scotta trafił do kin, świat oszalał na punkcie śmiałej wizji przyszłości, a film szybko stał się jednym z najważniejszych obrazów science fiction w historii kinematografii. Za reżyserię sequela filmu odpowiada Denis Villeneuve („Sicario”, „Labirynt”, „Enemy”). W rolach głównych zobaczymy Ryana Goslinga i Harrisona Forda, który ponownie wciela się w postać Ricka Deckarda. Akcja filmu dzieje się kilkadziesiąt lat po wydarzeniach przedstawionych w 1982 roku. Scenariusz autorstwa Hamptona Fenchera i Michaela Greena powstał w oparciu o oryginalny koncept Ridleya Scotta i Fenchera. Za zdjęcia odpowiada trzynastokrotnie nominowany do Oscara Roger Deakins.",
    "genre": "film",
    "link": ""
  },
  {
    "id": 34,
    "data": "2017-10-06",
    "time": "20:00",
    "name": "Miejsca Elementarne",
    "place": "Nowa Kolonia",
    "adres": "Gdańsk, al. Grunwaldzka 51",
    "tickets": "20 zł",
    "details": "\"Miejsca elementarne\" to cykl etiud filmowych Konrada Kulczynskiego, w których autor portretuje wybranych przez siebie muzyków w miejscach ważnych dla ich twórczości. Bohaterem pierwszej odsłony cyklu jest kontrabasista i kompozytor Olo Walicki.\n\n\nIdea filmu jest połączenie pozornie odmiennych form wypowiedzi artystycznej - video i muzyki. Obie te dyscypliny łącza w istocie te same wartości - osadzenie na osi czasu, dramaturgia, barwność, faktura itp. Dialogiczny system pracy na możliwie wszystkich jej etapach zapewnił twórcom poczucie nieskrepowanej wolności wypowiedzi i symbiotyczności samego procesu powstawania filmu.\n\nMiejscem elementarnym dla Ola Walickiego jest położony w pachnącym sosnowym lesie dom, w którym artysta spędził większą część swojego życia. Kolory, zapachy, faktury wpisane w leśny pejzaż, dźwięk suchej lub zmrożonej ściółki, wiatru czy jeziora tworzą szczególne środowisko, które nie tylko w oczywisty sposób inspiruje twórczość muzyka, ale które przede wszystkim ukształtowało\njego osobowość.\n\nO twórcach:\nKonrad Kulczynski - twórca video, montazysta, autor filmów dokumentujacych wydarzenia artystyczne\n(m.in. \"Odcinek mizofoniczny\", \"Miejsca\", \"Distorted Festival\"), teledysków (m.in. \"Nawrocki - Fałszywe Wschody Słonca\", we współpracy z Grazyna Rigall ), animacji (m.in. \"Ciepło\").\nwww.konradkulczynski.com\n\nOlo Walicki - kontrabasista, kompozytor, producent muzyczny. Autor takich projektów jak:\nOlo Walicki Kaszebe, The Saintbox, Zespół Ciesni i Tanca. Członek zespołu Łoskot, kompozytor muzyki do filmów, spektakli teatralnych, performensów tanecznych oraz wydarzen literackich. Inicjator i współtwórca licznych działan artystycznych.\nwww.olowalicki.com",
    "genre": "film",
    "link": ""
  },
  {
    "id": 35,
    "data": "2017-10-19",
    "time": "18:00",
    "name": "Kultura Dostępna: Maria Skłodowska - Curie",
    "place": "Helios Alfa Centrum",
    "adres": "Gdańsk, Kołobrzeska 41C(poziom +2)",
    "tickets": "10 zł , ulgowy 10 zł , w przedsprzedaży 10 zł",
    "details": "Kultura Dostępna to projekt, dzięki któremu szerokie grono odbiorców może zapoznać się z polską sztuką filmową. Jednocześnie zniwelowana została jedna z głównych barier w dostępie do kina, jaką jest wysoka cena biletów. Tym razem pokazany zostanie film \"Maria Skłodowska-Curie. \n\n\n\"Maria Skłodowska-Curie\" to nie tylko wierna faktom opowieść o niesamowitym życiu naukowca, odkrywczyni dwóch pierwiastków - polonu i radu, ale przede wszystkim portret niezwykłej kobiety, która dzięki swojej inteligencji i wiedzy oraz nieprzeciętnym umiejętnościom zdołała przekonać do siebie świat nauki, od zawsze zdominowany przez mężczyzn. Jako pierwsza kobieta w Europie uzyskała tytuł doktora. \n\nW 1906 roku przyznano jej profesurę i równocześnie objęła własną katedrę na paryskiej Sorbonie, co we Francji było wydarzeniem bez precedensu. Była też pierwszą uczoną, która zdobyła Nobla. W dziejach tej nagrody nadal jest jedynym podwójnym laureatem, wyróżnionym w dwóch różnych dziedzinach naukowych. Film w reżyserii Marie Noëlle to jednak przede wszystkim portret Skłodowskiej-Curie, jakiej nie znaliśmy - czułej matki, kochającej żony, kobiety charyzmatycznej, zdecydowanej, choć pełnej dylematów i sprzeczności.",
    "genre": "film",
    "link": ""
  },
  {
    "id": 36,
    "data": "2017-10-25",
    "time": "18:30",
    "name": "Kino Konesera - Podwójny kochanek",
    "place": "Helios Metropolia ",
    "adres": "Gdańsk, Jana Kilińskiego 4",
    "tickets": "24 zł , ulgowy 20 zł",
    "details": "Filmy prezentowane w ramach Kina Konesera to najczęściej niszowe dzieła z niebanalną fabułą i inteligentnym humorem.\n\nWyświetlane historie mają na celu nie tylko uprzyjemnić widzowi spędzony czas w naszym kinie, ale również wzbogacić go o nowe wartości, przeżycia i walory wizualne!\n\nFilmy Kina Konesera to często dzieła uhonorowane licznymi nagrodami na festiwalach filmowych.\n\nOpis filmu\n\"Podwójny kochanek\" to perfekcyjnie zrealizowany zmysłowy thriller, którym Francois Ozon powraca w szczytowej formie i podejmuje przewrotną grę z widzem. Młoda wrażliwa Chloe zakochuje się w swoim terapeucie. Kobieta nie ma przed nim tajemnic, a zafascynowany nią mężczyzna z czasem również całkowicie się odsłania, przekraczając granice swojej profesji. Kilka miesięcy później, gdy mieszkają już razem, Chloe zaczyna podejrzewać, że jej kochanek coś przed nią zataja. Odkrywając stopniowo jego kolejne tajemnice, sprowadza na siebie śmiertelne niebezpieczeństwo.",
    "genre": "film",
    "link": ""
  },
  {
    "id": 37,
    "data": "2017-10-29",
    "time": "17:00",
    "name": "Kino projekcja z Opera Platform: L'écume de jours",
    "place": "Opera Bałtycka",
    "adres": "Gdańsk, al. Zwycięstwa 15",
    "tickets": "",
    "details": "\"L'écume de jours\"\nKinowa projekcja opery z Opera Platform\n\nPiana dni, czyli opera inspirowana powieścią Borisa Viana, to dzieło wszechstronne, oscylujące wokół muzyki awangardowej, opery, jazzu i musicalu. Fantastyczną historię o dziewczynie, w której płucach rozwija się kwiat lilii wodnej i która aby przeżyć musi otaczać się świeżymi kwiatami, wydaje się być idealna do zaadaptowania na opowieść muzyczną. Edison Denisow, kompozytor pochodzący z Syberii, w Związku Radzieckim postrzegany był jako twórca niepokorny - ze względu nie tylko na swoją specyficzną muzyczną wyobraźnię, ale też z powodu fascynacji zachodnią awangardą muzyczną. Sam zresztą wielokrotnie zaznaczał swoje zainteresowanie nowatorskim postrzeganiem muzyki. Przy okazji premiery opery L'écume de jours, do której sam napisał libretto po francusku, udowodnił, że możliwym jest komponowanie w taki sposób, aby wykonywać ją bez zbytniego popadania w zgubny tradycjonalizm.\n\nEksperymenty opłacił się, gdyż w efekcie widz otrzymuje niezwykłą, wielowymiarową i niezwykle interesującą muzyczną opowieść.\n\n---\n\nPo sukcesie Włoskich nocy Opera Bałtycka pragnie sprostać oczekiwaniom widzów i kontynuuje cykle wydarzeń, które cieszyły się największą popularnością. \n\nPrzez cały sezon francuski będziemy się starali wybierać najciekawsze i najlepsze realizacje francuskich oper: pisanych przez Francuzów, mówiących o Francji lub w jakiś sposób nawiązujących do francuskiej kultury. Mamy nadzieję, że wygodne operowe fotele sprawią, że i w tym sezonie będą państwo odwiedzać operę jak najczęściej.",
    "genre": "film",
    "link": ""
  },
  {
    "id": 38,
    "data": "2017-11-26",
    "time": "17:00",
    "name": "Kino projekcja z Opera Platform: Pelleas et Melisande",
    "place": "Opera Bałtycka",
    "adres": "Gdańsk, al. Zwycięstwa 15",
    "tickets": "",
    "details": "Claude Debussy\nPELLÉAS ET MÉLISANDE\nKinowa projekcja opery z Opera Platform\n\n\nPo sukcesie Włoskich nocy Opera Bałtycka pragnie sprostać oczekiwaniom widzów i kontynuuje cykle wydarzeń, które cieszyły się największą popularnością. \n\nPrzez cały sezon francuski będziemy się starali wybierać najciekawsze i najlepsze realizacje francuskich oper: pisanych przez Francuzów, mówiących o Francji lub w jakiś sposób nawiązujących do francuskiej kultury. Mamy nadzieję, że wygodne operowe fotele sprawią, że i w tym sezonie będą państwo odwiedzać operę jak najczęściej.",
    "genre": "film",
    "link": ""
  },
  {
    "id": 39,
    "data": "2017-10-06",
    "time": "18:00",
    "name": "Dziewczynki - wernisaż wystawy",
    "place": "Sztuka Wyboru",
    "adres": "Gdańsk, Juliusza Słowackiego 19",
    "tickets": "wstęp wolny",
    "details": " \"DZIEWCZYNKI\"\n\"Sedno leży w tym, że wedle naszej wiedzy nie było naprawdę wielkich artystek, choć było wiele artystek interesujących i bardzo dobrych, których dorobek nie został dostatecznie zbadany i doceniony. Tak jak nie było niezależnie od naszych chęci, wspaniałych litewskich pianistów jazzowych czy tenisistów Eskimosów\" [Linda Nochlin, Dlaczego nie było wielkich artystek?] Temat wystawy pomyślany jest jako impuls do zastanowienia się nad sytuacją nieobecności kobiet w kanonie sztuki oraz wielu innych przestrzeniach życia społecznego. Nie bez powodu więc w wystawie towarzyszącej otwarciu rzeźby uczestniczą wyłącznie artystki. Znaczenie kobiecej twórczości i społecznego funkcjonowania w świecie sztuki nie jest jeszcze do końca oczyszczone z narzuconego męskiego piętna. Dlatego zastosowanie płci jako głównego klucza doboru uczestników wystawy było w tej sytuacji wręcz czymś oczywistym i ważnym. Udało się w ten sposób podkreślić znaczenie budowania kobiecej tradycji artystycznej, szczególnie w kontekście dawnych konwencji miejsca jakimi są koszary wojskowe.\n\nArtystki zaproszone do udziału w wystawie korzystają z rozmaitych strategii, technik i motywów związanych z kobiecą codziennością czy zagadnieniem cielesności. Wybrane prace charakteryzuje wielość mediów. Zaproszone artystki korzystają z rozmaitych strategii, technik i motywów związanych z kobiecą codziennością czy zagadnieniem cielesności. Posługują się bardzo różnorodnym i oryginalnym językiem stanowiącym o ich niezależnej i świadomej kobiecej postawie.\n\nArtystki: Gosia Kalinowska, Agata Roguziak, Natalia Gozdowska, Natalia Warwas, Katarzyna Leszko, Aleksandra Jagła, Marta Grabicka, Katarzyna Dobrogowska, Matylda Zawadzka, Beata Konarska, Monika Konczakowska.\n\nKuratorka projektu: Magdalena Kalisz, SZTUKA WYBORU\nKuratorka artystyczna wystawy: Natalia Warwas-Błach",
    "genre": "wystawa",
    "link": ""
  },
  {
    "id": 40,
    "data": "2017-10-07",
    "time": "20:00",
    "name": "Dawid Ryski / gigposters",
    "place": "Nowa Kolonia",
    "adres": "Gdańsk, al. Grunwaldzka 51",
    "tickets": "wstęp wolny",
    "details": "Zapraszamy na wystawę Dawid Ryski / gigpsters\n\nDawid Ryski - urodzony w 1982 roku. Z wykształcenia architekt krajobrazu. Obecnie mieszka i pracuje w Puławach. Projektuje plakaty koncertowe, okładki płyt i książek, ilustruje prasę oraz robi grafiki dla firm odzieżowych. Perkusista Hidden World oraz The Feral Trees. \n\nIlustracje Dawida Ryskiego można znaleźć m.in. w \"Wysokich Obcasach\", \"Playboyu\", \"Newsweeku\", \"Wprost\" czy \"Charakterach\". Współpracował między innymi z Ikea, Converse, Łódź Design Festival, Eurovision Music Contest, Watch Docs Festiwal oraz Goethe Institut. Największą przyjemność sprawia mu projektowanie plakatów muzycznych dla Sony Music Poland oraz ilustrowanie książek dla dzieci. W listopadzie będzie miała premierę jego kolejna książka dla najmłodszych \"What Do Grown-Ups Do All Day?\" , której wydawcą będzie, po raz czwarty, prestiżowe niemieckie wydawnictwo Little Gestalten.\n\nDawid Ryski w Kolonii Artystów zaprezentuje kilkadziesiąt plakatów koncertowych, które stworzył na przestrzeni ostatnich lat dla niezliczonej ilości muzyków i wydarzeń. \nBędzie to jego pierwsza indywidualna wystawa na Pomorzu. \n\nwww.dawidryski.pl\ninstagram.com/talkseek",
    "genre": "wystawa",
    "link": "https://www.trojmiasto.pl/_misc/redir.php?url=https://www.facebook.com/events/1649363028419190&id_ob=64585"
  },
  {
    "id": 41,
    "data": "2017-10-25",
    "time": "18:00",
    "name": "Line / Linia / лiнiя | wernisaż wystawy",
    "place": "Europejskie Centrum Solidarności",
    "adres": "Gdańsk, pl. Solidarności 1",
    "tickets": "wstęp wolny",
    "details": "To multimedialny projekt artystyczny dotyczący polsko-ukraińskich przesiedleń (1945-1951). Linia symbolizuje nie tylko podział na mapie, ale również trudne wieloletnie rozłąki rodzin i przyjaciół. Autorką projektu jest Natalka Dovha. \n\n\nUkłady republikańskie i powojenna granica Polski na zawsze odmieniła życie ponad miliona Polaków i Ukraińców. Fala przymusowych wysiedleń rozdzieliła rodziny, wyrwała ludzi z korzeniem, pozbawiła ich domu. Linia na mapie stała się końcem wojny państwowej, a początkiem walki wewnętrznej. Ciężkich batalii z poczuciem utraty, z bólem, z pamięcią.\n\nPonad 70 lat później, wnukowie przesiedleńców wypytują rodzeństwo o szczegóły odbytych kiedyś podróży, żeby zmierzyć się z nieprzeżytą ale odziedziczoną nimi traumą. Trzydziestolatki masowo wracają na pustkowie gdzie kiedyś stały domy ich pradziadków, pukają do drzwi nieznajomych ludzi, wypytując czy zostały jakiekolwiek ślady po \"ich\" wsiach.\n\nW poszukiwaniu brakujących części historii rodzinnych autorka projektu również odbywa liczne podróży terenami wysiedlonych wsi i wspomnieniami świadków tych wydarzeń po obu stronach granicy.\nNatalka, przy wsparciu polskiej aktywistki Hanny Nowickiej, odwiedziła ukraińskie i polskie rodziny przesiedlone po 1944 roku po obu stronach granicy i wysłuchała ich historii. \n\nWynik: 12 podróży, wywiady, wideo i audio, które będą zaprezentowane w postaci wystawy, instalacji lub/i filmu. \"W samym projekcie najbardziej fascynują mnie ludzie, ich historie, ale też droga dotarcia do nich, także ta fizyczna, podróże do wiosek, ona też jest wartością.\" mówi Natalka Dovha, autorka. Projekt \"Linia\" to podróż, która zaczęła się od poszukiwania utraconej części mojej rodzinnej historii. Jeżdżąc wzdłuż granicy polsko - ukraińskiej wysłuchałam opowieści wielu ludzi doświadczonych przez los. Ich relacje stały się dla mnie pretekstem do szerszego spojrzenia na historie więzi łączących mieszkańców pogranicza. Przez pryzmat zebranych wspomnień próbowałam przyjrzeć się kolektywnej historii, która przez dziesięciolecia była przemilczana. Materiały zebrałam podczas ekspedycji po ukraińskich i polskich wsiach: Kretowcach, Bużkowicach, Maksymówce, Zapałowie, Wereszczynie, Andrzejowie, Kulczynie oraz Dolnym Łopienniku. Część materiałów pochodzi z prywatnych archiwów oraz z państwowych archiwów miejskich Lwowa, Tarnopola, Lublina i Przemyśla.",
    "genre": "wystawa",
    "link": ""
  },
  {
    "id": 42,
    "data": "2017-11-29",
    "time": "20:00",
    "name": "Mew",
    "place": "B90",
    "adres": "Gdańsk, Elektryków",
    "tickets": "80 zł , w przedsprzedaży 69 zł",
    "details": "Mew to duński zespół indie-rockowy, założony w 1995 roku w Kopenhadze. W skład grupy wchodzą: wokalista Jonas Bjerre, basista Johan Wohlert oraz perkusista Silas Utke Graae Jørgensen. W 1997 roku zespół wydał debiutancki krążek \"A Triumph for Man\". Trzy lata później pojawił się album \"Half The World Is Watching Me\", natomiast prawdziwą popularność przyniosła grupie trzecia płyta zatytułowana \"Frengers\". Na międzynarodową rozpoznawalność wpłynął również support grupy REM podczas europejskiej trasy koncertowej. \n\nW 2009 roku ukazał się krążek grupy \" No More Stories / Are Told Today / I'm Sorry / They Washed Away // No More Stories / The World Is Grey / I'm Tired / Let's Wash Away\", z którym grupa wyruszyła w międzynarodową trasę z zespołem Nine Inch Nails. W 2013 roku zespół zerwał kontrakt Sony, by dwa lata później z niezależną wytwórnią Play It Again Sam wydać krążek \"+-\", którego promowały single \"Water Slides\", \"Satellites\" oraz \"Witness\". W kwietniu 2017 roku ukazał się najnowszy album formacji \"Visuals\", na którym można usłyszeć między innymi singel \" 85 Videos\". \"To był ciężki rok dla świata, co wpłynęło na teksty utworów. Album przypomina o tym, żeby cenić tu i teraz\" - powiedział wokalista Jonas Bjerre. Brzmienie zespołu można określić jako indie rock z elementami rocka progresywnego. Nowego krążka będzie można posłuchać na żywo już w listopadzie w Polsce!\n\nW roli supportu Mew na obu koncertach w Polsce zagra zespół Glasspop! Ich pierwszy singiel \"I Need Somebody\" zadebiutował w radiostacjach w Polsce, Holandii i Wielkiej Brytanii w czerwcu 2017. Zespół zagrał również na poznańskim festiwalu showcase'owym Enea Spring Break. Debiutancka płyta planowana jest na wrzesień 2017.",
    "genre": "koncert",
    "link": "https://www.facebook.com/events/292386581222668"
  },
  {
    "id": 42,
    "data": "2017-11-03",
    "time": "19:00",
    "name": "Lao Che",
    "place": "B90",
    "adres": "Gdańsk, Elektryków",
    "tickets": "przedsprzedaż - 50 PLN, w dniu koncertu - 60 PLN",
    "details": "Od powstania w 1999 roku płoczczanie wydali już 6 albumów. Ich pomysł na muzykę to ciągłe poszukiwanie nowych form artystycznego wyrazu. Ich muzyka łączy w sobie elementy rocka, hip hopu, elektroniki czy funka. Znakiem rozpoznawczym są koncept-albumy takie jak: „Gusła”, „Gospel” , „Powstanie Warszawskie” czy najnowsza płyta ”Dzieciom”.\nChoć tytuł najnowszego wydawnictwa nawiązuje do Brzechwy i jego \"Brzechwa dzieciom\", nie jest to wcale płyta dla dzieci. To płyta dla dorosłych dzieci, dla tych, którzy mają dzieci i dla wszystkich, którzy byli kiedyś dziećmi. Spięty prezentuje głęboką problematykę codzienności w tonie zatroskanym, z pewną dozą dydaktyzmu - co pozostaje w kontraście do warstwy muzycznej. Jest to najbardziej spontanicznie i żywiołowo stworzona płyta w dotychczasowym dorobku grupy, a do tego bardzo melodyjna i śpiewna. Produkcją płyty \"Dzieciom\" zajął się Piotr \"Emade\" Waglewski. ",
    "genre": "koncert",
    "link": "https://www.facebook.com/events/669294329927313/?acontext=%7B%22action_history%22%3A[%7B%22surface%22%3A%22dashboard%22%2C%22mechanism%22%3A%22calendar_tab_event%22%2C%22extra_data%22%3A%22%7B%5C%22dashboard_filter%5C%22%3A%5C%22upcoming%5C%22%7D%22%7D]%2C%22ref%22%3A2%2C%22source%22%3A2%7D"
  },
  {
    "id": 44,
    "data": "2017-11-24",
    "time": "19:00",
    "name": "Gdańsk Ska Jamboree",
    "place": "Protokultura",
    "adres": "Gdańsk, ul. Niterów 29B ",
    "tickets": "karnet - 50 zł; piątek - 25 zł; sobota - 35 zł",
    "details": "Gdańsk Ska Jamboree\n\nOto jest: pierwsza edycja Gdańsk Ska Jamboree! Przez dwa listopadowe wieczory industrialne wnętrza stoczniowego klubu Protokultura - Klub Sztuki Alternatywnej rozświetli gorące jamajskie słońce. Impreza dedykowana tym wszystkim, których serca biją z akcentem na drugą i czwartą nutę taktu ;-)",
    "genre": "koncert",
    "link": "https://www.facebook.com/events/449069242119284/?acontext=%7B%22action_history%22%3A[%7B%22surface%22%3A%22dashboard%22%2C%22mechanism%22%3A%22calendar_tab_invitation%22%2C%22extra_data%22%3A%22%7B%5C%22dashboard_filter%5C%22%3A%5C%22upcoming%5C%22%7D%22%7D]%2C%22ref%22%3A2%2C%22source%22%3A2%7D"
  },
  {
    "id": 45,
    "data": "2017-11-26",
    "time": "19:00",
    "name": "Ulver",
    "place": "B90",
    "adres": "Gdańsk, Elektryków",
    "tickets": "119 zł , w przedsprzedaży 99 zł",
    "details": "Progresja z wielką przyjemnością zaprasza koncert zespołu Ulver, który 26 listopada zagra w Gdańsku. \n\n\nNorweskie wilki Kristoffera Rygga powracają do Polski z nowym projektem, nowym materiałem i nową produkcją. Grupa słynąca z tego, że każdy kolejny album jest muzycznym zaskoczeniem dla fanów i odbija się szerokim echem w muzycznym świecie w pełni zasługuje na miano eksperymentalnej. Ulver nie boi się zmian ani drastycznych rewolucji stylowych, podkreślając tym swoją własną muzyczną filozofię.",
    "genre": "koncert",
    "link": "https://www.facebook.com/events/678204649037602"
  },
  {
    "id": 46,
    "data": "2017-10-14",
    "time": "20:00",
    "name": "Mapa, Kurws",
    "place": "Klub ŻAK",
    "adres": "Gdańsk, al. Grunwaldzka 195/197",
    "tickets": "13 zł I pula / 23 zł II pula – zniżka* na Kartę Dużej Rodziny\n25 zł I pula / 35 zł II pula – ulgowe* dla studentów, uczniów, seniorów\n30 zł I pula / 40 zł II pula – super zniżka* na Kartę do Kultury \n35 zł I pula / 45 zł II pula – bez zniżek \nOstatni dzień sprzedaży I puli: niedziela przed danym koncertem",
    "details": "Mapa to projekt Paula Wirkusa i Marcina Dymitera. Po 19 latach od ukazania się legendarnego albumu \"Fudo\" MAPA wraca z nowym materiałem \"NO AUTOMATU\"- punk, jazz,muzyka elektroakustyczna i elementy instrumental hip-hop to obszar po którym porusza się zespół. \n\n\nW 2017 MAPA redukuje awangardę, jazz oraz punk do czystej energii. Minimalistyczny set-up składający się tylko z kilku wyselekcjonowanych analogowych instrumentów elektronicznych, umożliwia absolutną prezentację osobowości obu muzyków, którzy bazując na elementarnych rytmach wykonują riffowe, witalne, pełne nieoczekiwanych zwrotów, zawsze otwarte na interpretacje kompozycje. Dźwiękowa ekonomia punk rocka, surowy minimalizm ulicy i elastyczne riffy to własnie formuła MAPY na albumie \"NO AUTOMATU\". Wydawcą płyty jest Gusstaff Records. Płyta trafi do europejskiej dystrybucji m.in. BROKENSILENCE, KUDOS .\n\nKURWS / ALARM \nDawid Bargenda - perkusja / Hubert Kostkiewicz - gitara /Jakub Majchrzak - gitara basowa / Oskar Carls - saksofon tenorowy\n\nKurws powstało w maju 2008 roku, jako nieoczekiwana konsekwencja sesji ping pongowej. Od tamtego czasu wspólnie poszukują, nie tyle w obszarach konkretnego gatunku, co u podstaw rockowego \"tworzywa\", ekspresji i brzmień. Węzeł post-punka, jazzu, noise rocka i eksperymentu, jaki Kurws pielęgnują od debiutanckiego albumu \"Dziura w getcie\" z 2011 r., przypomina trochę abstrakcyjny komiks pozbawiony dymków. Ważniejsze od przynależności gatunkowej oraz słów są tutaj nerw, dynamika, kontrolowana niestabilność kreski. To one dopowiadają resztę, kreują wyobrażenia. Kurws są jak mnisi. Pracują w pocie czoła i mówią niewiele. Wieści ze świata wrzucają w tryby swojej maszyny i mielą - równie zaciekle, co precyzyjnie. ",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 47,
    "data": "2017-12-01",
    "time": "20:00",
    "name": "Dikanda / XX urodziny",
    "place": "Stacja Orunia GAK Dworek Artura",
    "adres": "Gdańsk, Dworcowa 9",
    "tickets": "40 zł , w przedsprzedaży 35 zł",
    "details": "Zapraszamy na gdański koncert zespołu Dikanda, który świętuje 20-lecie swojego istnienia!! Z tej okazji jeden z najlepszych polskich zespołów na scenie World Music wraca do Trójmiasta, by promować swoją nową płytę. Koncerty Dikandy to dwie godziny cudownej muzyki, pełnej pasji, emocji i prawdziwych wzruszeń. Zapraszamy na wieczór z muzyką czterech stron świata!\n\n\nDikanda to uznany szczególnie na zagranicznym rynku muzycznym szczeciński zespół grający world music. W swojej twórczości Dikanda stawia na autentyczność stylu - poszukuje nowych nurtów i większość utworów jest oryginalnymi kompozycjami. Muzyczne inspiracje czerpie z tradycyjnych, folkowych brzmień szeroko rozumianego orientu - od Bałkanów, przez Izrael, Kurdystan, Białoruś po Indie. W ich utworach można usłyszeć głównie brzmienia bałkańskie i cygańskie. Zespół istnieje od 1997 r. Dikanda ma w swoim dorobku 7 płyt - w tym DVD Live nagrywane w zakopiańskim Teatrze Witkacego; setki koncertów (głównie w Niemczech, Austrii i Szwajcarii, ale również w Rosji, Indiach oraz w USA), zdobyli także liczne nagrody - w tym \"Płyta roku\" niemieckiego czasopisma \"Folker\" przyznana w 2005 roku za \"Usztijo\". Koncerty Dikandy to niezwykle emocjonalna podróż po etnicznych brzmieniach, żywiołowe spotkanie pełne energii, charyzmy, prawdziwych uczuć. Charakterystyczne dla Dikandy jest tworzenie nowych słów w tekstach utworów, w ten sposób powstał oryginalny język grupy - \"dikandisz\". Najważniejszy w twórczości zespołu jest przekaz, który jest relacją między artystami a publicznością. ",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 48,
    "data": "2017-12-03",
    "time": "20:00",
    "name": "Jelonek",
    "place": "Parlament",
    "adres": "Gdańsk, Świętego Ducha 2",
    "tickets": "50 zł , w przedsprzedaży 45 zł",
    "details": "Michał Jelonek - multiinstrumentalista, znany z charyzmatycznych i żywiołowych wstępów, z pewnością rozgrzeje swoich fanów z mroźny grudniowy wieczór. Na koncercie, poza jelonkowymi szlagierami, możemy się spodziewać coverów utworów takich artystów, jak m.in.: Metallica, Judas Priest, Jimi Hendrix. Będą one prezentowane w oryginalnych aranżacjach z przełożeniem głównego ciężaru wykonawczego na skrzypce klasyczne i elektryczne.\n\n\nArtysta jest znany m.in. z występów w legendarnym zespole Hunter. Jest wielokrotnym laureat Złotego Bączka, współpracuje również jako muzyk sesyjny z wieloma firmami fonograficznymi. Był również członkiem licznych polskich składów m.in. Closterkeller, Ankh, Łzy czy Wilki.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 49,
    "data": "2017-12-07",
    "time": "20:00",
    "name": "Brodka Tour",
    "place": "Stary Maneż",
    "adres": "Gdańsk, Juliusza Słowackiego 23",
    "tickets": "75 zł , w przedsprzedaży 55 zł",
    "details": "Po zagraniu w ciągu ostatniego roku dwóch tras koncertowych promujących ostatnią płytę CLASHES, które odbyły się najpiękniejszych salach filharmonijnych i teatralnych w Polsce i to w 12-osobowym składzie, Brodka wraca do klubów! Zimowa trasa nazwana po prostu BRODKA TOUR to koncerty przekrojowe, na które składać się będą piosenki z 3 ostatnich wydawnictw. Jak zwykle u Brodki z pewnością możemy się spodziewać przearanżowanych wersji, niespodziewanych zwrotów akcji i pięknej oprawy wizualnej.\n\n\nBrodka mówi o zbliżających się koncertach: \"Sama nie mogę się doczekać tej klubowej energii która nas czeka. Dawno nas nie było w takiej odsłonie. Już myślimy czym Was i siebie zaskoczyć...\"\n\nNa wszystkich koncertach poprzedzać Brodkę będzie Barbara Wrońska ze swoim premierowym solowym projektem.\n\"Miałam przyjemność usłyszeć część płyty Basi przedpremierowo i zachwyciłam się jej oryginalnością i świetnymi tekstami. Bardzo cieszę się na tę wspólną podróż przez Polskę.\" mówi Monika.\n\n*Barbara Wrońska\nWokalistka, multiinstrumentalistka, autorka tekstów. Od wielu lat współtworząca zespół Pustki. Połówka siostrzanego duetu Ballady i Romanse. Sama komponuje i sama aranżuje muzykę.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 50,
    "data": "2017-12-03",
    "time": "8:30",
    "name": "Mikołaje na Motocyklach",
    "place": "Gdańsk Sopot Gdynia",
    "adres": "",
    "tickets": "",
    "details": "Z wielką przyjemnością publikujemy oficjalną datę tegorocznego mikołajowego motoruszenia! \n\n\nMikołaje! Hej!\n\nwięcej informacji wkrótce!",
    "genre": "sport",
    "link": "https://www.facebook.com/events/129944204323163/"
  },
  {
    "id": 51,
    "data": "2017-10-19",
    "time": "9:00, 12:00, 18:00",
    "name": "Wikingowie. Musical nieletni - spektakl gościnny",
    "place": "Scena Teatralna NOT",
    "adres": "Gdańsk, Rajska 6 ",
    "tickets": "norm. 35 zł , ulg. 30 zł",
    "details": "Teatr Komedii Valldal\nWikingowie. Musical nieletni\nSzymon Jachimek\n\nDaleka Północ. Niewielka wioska wikingów zamieszkana przez same... dzieci. Ich rodzice wiele lat temu wypłynęli w poszukiwaniu szczęścia i dobrobytu. Nieletni mieszkańcy doskonale sami sobie radzą, jednak pewnego dnia dochodzi do dramatu. Nie mogąc dłużej czekać na powrót dorosłych, organizują pełną niebezpieczeństw wyprawę poszukiwawczą. To, co odkryją na końcu drogi, przerośnie jednak ich najśmielsze oczekiwania. \n\n\"Wikingowie. Musical nieletni\" to magiczny spektakl o przyjaźni, dojrzałości i poszukiwaniu szczęścia, za którym często gonimy na drugi koniec świata. O wartościach, które są niezmienne od tysięcy lat, w każdym zakątku Ziemi.\n\nW surowy, ale fascynujący nordycki świat zabierze Was ponad 30 barwnych postaci - tych z krwi i kości, jak i tych z ognia i lodu. Skandynawskie pieśni, rejsy łodziami i walka z potężnym wrogiem, od którego groźniejsze są tylko własne słabości. To mistyczna podróż, w którą chcemy zabrać każdego z Was, niezależnie od wieku. I obiecujemy, że nie będzie hełmów z rogami!\n\nScenariusz: Szymon Jachimek\nReżyseria: Tomasza Valldal-Czarnecki\nMuzyka, przygotowanie wokalne: Artur Guza\nScenografia, kostiumy: Monika \"Ika\" Wójcik\nChoreografia: Vilde Valldal-Johannessen\nProdukcja: Katarzyna Kiłyk, Nina Biedunkiewicz\nRealizacja świateł: Mateusz Gostkowski\nRealizacja dźwięku: Dominik Zajączkowski / Offstage Offstage\nProjekt plakatu: Michał Dziekan",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 52,
    "data": "2017-12-09",
    "time": "20:00",
    "name": "Sleep Party People",
    "place": "Teatr Szekspirowski ",
    "adres": "Gdańsk, Wojciecha Bogusławskiego 1",
    "tickets": "35 zł",
    "details": "Sleep Party People wracają do Teatru Szekspirowskiego z nową płytą \"Lingering\".\n\n\nSleep Party People jest dziełem Briana Batza, duńskiego multiinstrumentalisty o bezgranicznej wyobraźni. Inspirując się dziełami Boards Of Canada, Davida Lyncha i Erika Satie, Batz połączył dźwięk starego, wysłużonego fortepianu w jego mieszkaniu z osobliwą, elektroniczną wersją nagranego głosu, tworząc tajemnicze, hipnotyzujące brzmienie.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 53,
    "data": "2017-12-09",
    "time": "09:00",
    "name": "Kurs Sommelierski Gdańsk",
    "place": "Masters of Bartenders",
    "adres": "Gdańsk, Zakopiańska 13",
    "tickets": "590 zł",
    "details": "CHCESZ ZDOBYĆ PRESTIŻOWY ZAWÓD? Specjalisty w dziedzinie wina?\n\nZAPISZ SIĘ NA KURS SOMMELIERSKI!\n\nNAJBLIŻSZY TERMIN:\n- 9-10 GRUDNIA 2017 - ostatni kurs w 2017 roku\n\nNA KURSIE:\n- wprowadzenie w świata win: definicja wina, szczepy, krzyżówki, regiony winiarskie\n- winifikacja\n- klasyfikacja win\n- jakość wina - rodzaje aromatów i smaków wina, defekty win\n- podstawy wiedzy sommelierskiej\n- zawód Sommelier w praktyce\n- prawidłowe otwieranie butelki z winem\n- dekantacja wina\n- profesjonalny serwis wina\n- ocena organoleptyczna wina (degustacja)\n\nTYLKO U NAS:\n- Degustacja różnego rodzaju win w trakcie kursu\n- Bezpłatnie wydajemy dyplomy w języku angielskim.\n- Zajęcia skierowane są na praktykę tak niezbędną w tym zawodzie.\n- Kompletne i bezpłatne kompendium wiedzy sommelierskiej.\n- Najwyższa jakość nauczania.\n- Wszystkie zajęcia odbywają się w profesjonalnym Centrum Szkoleniowym kursów gastronomicznych.\n- Zajęcia prowadzi profesjonalna kadra dydaktyczna posiadająca wieloletnie doświadczenie zawodowe oraz uprawnienia pedagogiczne.\n\nInformacje i zapisy:\nwww.kurssommelierski.pl\n\nNAJBLIŻSZY TERMIN:\n- 9-10 GRUDNIA 2017 - ostatni kurs w 2017 roku",
    "genre": "kulinaria",
    "link": "www.kurssommelierski.pl"
  },
  {
    "id": 54,
    "data": "2017-12-09",
    "time": "19:00",
    "name": "Łona, Webber & The Pimps",
    "place": "Kwadratowa",
    "adres": "Gdańsk, Siedlicka 4",
    "tickets": "informacje wkrótce",
    "details": "Ostatni album Łony i Webbera to prawdopodobnie jeden z ważniejszych muzycznych akcentów ubiegłego roku i niewątpliwie najlepsza z dotychczasowych płyt duetu. \"Nawiasem mówiąc\" dawno osiągnęła już status Złotej Płyty, zaś singlowy \"Błąd\" zebrał ponad 6 milionów wyświetleń w sieci. To doskonały powód by ponownie ruszyć w trasę. Najlepiej zabierając ze sobą zgraję muzyków.\n\n\nCi dwaj mają tradycję - co kilka lat powracać w wielkim stylu. Nie inaczej było w przypadku najnowszej płyty, która pojawiła się po długim okresie względnej ciszy, błyskawicznie zyskując uznanie fanów. Na \"Nawiasem mówiąc\" Łona znów po mistrzowsku czerpie z bogactwa polszczyzny, opisując sprawy uniwersalne przez pryzmat swojego pokolenia, które od poprzedniego albumu zmieniło nieco punkt siedzenia. Webber brawurowo podpiera się elektroniką, wykorzystuje żywe instrumenty i choć nie ściga się z trendami, przekonuje, że wie, co w muzyce piszczy, stuka, klekocze i powarkuje. Tu nie ma przypadkowych dźwięków, zaś współpraca między raperem i producentem jest podręcznikową definicją twórczej chemii.\n\nTak jak \"Nawiasem mówiąc\" daleko do typowej hip-hopowej płyty, tak i koncertowa formuła szczecinian odbiega od klasycznego rapowego widowiska. Zamiast wyeksploatowanego schematu \"raper i dj\" dostajemy bowiem Łonę i Webbera z muzykami z projektu The Pimps, czyli w rozbudowanej formie, która stanowi zupełnie nową muzyczną opowieść.\n\n\"Poza Nawiasem Tour\" następuje przeszło rok po wydaniu płyty, co czyni tę trasę jeszcze ciekawszą; najbliższe koncerty będą się różnić od tych granych bezpośrednio po premierze albumu. Panowie zagrają naturalnie utwory z Nawiasem mówiąc, ale sięgną też po kawałki dotąd nie wykonywane na żywo, nie zabraknie kompozycji z poprzednich płyt w nowych aranżacjach, nie zabraknie wreszcie najnowszych utworów duetu, jak choćby \"Ostatniej prostej\" z tegorocznego albumu \"nowOsiecka+\".\n\nDo zobaczenia!",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 55,
    "data": "2017-12-15",
    "time": "19:00",
    "name": "Koncert symfoniczny: Bomsori Kim",
    "place": "Bazylika Św. Brygidy",
    "adres": "Gdańsk, Profesorska 17",
    "tickets": "",
    "details": "KONCERT SYMFONICZNY\n\nBazylika św. Brygidy w Gdańsku\nKoncert symfoniczny\n\nWystąpią:\nŁukasz Borowicz - dyrygent\nBomsori Kim - skrzypce (Laureatka II nagrody 15. Międzynarodowego Konkursu Skrzypcowego im. Henryka Wieniawskiego)\nOrkiestra Symfoniczna PFB\n\nW programie:\n\nHenryk Wieniawski\nKoncert skrzypcowy d-moll op. 22\n\nF. Mendelssohn-Bartholdy\nSymfonia nr 3 (\"Szkocka\")",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 56,
    "data": "2017-12-16",
    "time": "20:00",
    "name": "T.Love",
    "place": "Stary Maneż",
    "adres": "Gdańsk, Juliusza Słowackiego 23",
    "tickets": "55 - 75 zł",
    "details": "Nowy album zespołu, bezpretensjonalnie zatytułowany \"T.LOVE\" ukazał się na rynku 4 listopada 2016. Wersja podstawowa zawiera 14-15 premierowych kompozycji. Wersja specjalna, limitowana, wzbogacona została o dodatkowe piosenki - w tym duet z Johnem Porterem.\n\n\nMuza, na premierowym krążku, to kompozycje wszystkich członków T.LOVE - tradycyjnie, do tekstów Muńka.\nW przeciwieństwie do poprzedniego wydawnictwa \"Old is Gold\", którego teksty skupiały się najczęściej na sprawach duchowych, nowy album niesie wiele nawiązań do współczesności. Dominuje artystyczna publicystyka, krążąca wokół Polski i świata, tu i teraz... Muniek śpiewa o podzielonym społeczeństwie, strachu w Europie zniewolonej terrorem, o uchodźcach, wszystkich naszych fobiach i zagrożeniach... Jest też kawałek \"Warszawa Gdańska\", poświęcony pamięci, zmarłego na początku ubiegłego roku, Davida Bowie.\n\nAlbum - jak mówi Muniek - ostro buja muzą opartą na dobrych melodiach i gitarowych riffach... To swoisty soul-punk tzn. skrzyżowanie czarnej tradycji Motown, czy Stax, z białym rock'n'rollem.\n\nOkładkę płyty zaprojektował Rosław Szaybo - człowiek-legenda, twórca klasycznych już dzisiaj okładek, jak choćby tej do debiutanckiego albumu The Clash, czy też będącej dzisiaj prawdziwą ikoną \"British Steel\" zespołu Judas Priest.\nJesienią 2016 T.LOVE zagrał 18-to koncertową trasę klubową po całej Polsce, uwieńczoną warszawską imprezą w klubie Stodoła, 26 listopada 2016, z gościnnym udziałem Natalii Przybysz i Marka Dyjaka.\n\nBilety:\nmiejsca stojące - 55 zł\nmiejsca siedzące antresola - 75 zł",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 57,
    "data": "2017-12-17",
    "time": "19:00",
    "name": "Mikromusic",
    "place": "Stary Maneż",
    "adres": "Gdańsk, Juliusza Słowackiego 23",
    "tickets": "50 - 65 zł",
    "details": "\"Tak mi się nie chce\" to szósty album studyjny zespołu Mikromusic. W tym roku zespół postanowił samodzielnie wydać płytę jednocześnie decydując się na crowdfunding. \"Wracamy do korzeni wydawania niezależnego. Nagrywamy płytę bez żadnych ograniczeń artystycznych i formalnych. A mając totalną wolność nie spełniamy niczyich oczekiwań, nagrywamy nowe piosenki z ogromną radością i przyjemnością, co na płycie będzie jak najbardziej do usłyszenia\".\n\n\nProdukcja, inaczej, niż przy poprzednich, tym razem przypadła 3 osobom: Dawidowi Korbaczyńskiemu, Piotrowi Plucie i Łukaszowi Sobolakowi. Za kompozycje głównie odpowiedzialni są Dawid Korbaczyński i Natalia Grosiak. Za teksty odpowiada niezmiennie wokalistka zespołu. Mix i mastering przypadł kolejny raz Robertowi Szydło. Zapowiada się najbardziej \"piosenkowa\" płyta Mikromusic w większości inspirowana muzyką z lat 60-tych i 80-tych, która zostanie wydana w formie audio CD i LP. Równocześnie planowana jest realizacja teledysków we współpracy z Kaśką Sarnowską i Katią Priwieziencew odpowiedzialnymi za obraz do utworu \"Bezwładnie (nagorda Yacha za teledysk) oraz z wrocławskim studio Camera Nera.\n\nPremiera albumu przewidziana jest na drugą połowę października 2017 r.\n\nAlbum zapowiada singiel \"Synu\", w której wokalistka wciela się w postać matki i zwraca się do swojego syna o pokój na świecie. Jego premiera odbędzie się 4 września.",
    "genre": "koncert",
    "link": ""
  },
  {
    "id": 58,
    "data": "2017-12-23",
    "time": "18:00",
    "name": "Koszykówka: TREFL Sopot - GTK Gliwice",
    "place": "Ergo Arena",
    "adres": "Gdańsk, Sopot, pl. Dwóch Miast 1",
    "tickets": "10,13,14,15,18,20 zł",
    "details": "",
    "genre": "sport",
    "link": ""
  },
  {
    "id": 59,
    "data": "2017-11-03",
    "time": "19:00",
    "name": "Tajemnicza Irma Vep",
    "place": "Malarnia Teatr Wybrzeże",
    "adres": "Gdańsk, Teatralna 2",
    "tickets": "norm. 40 zł , ulg. 30 zł",
    "details": "Charles Ludlam\nTajemnicza Irma Vep\n\nPrzekład: Małgorzata Semil\n\nPrapremiera:\n25 lipca na Letniej Scenie Teatru Wybrzeże w Pruszczu Gdańskim\n\nMandacrest, siedziba angielskiego rodu Hillcrestów. Służba szykuje kolację, lady i lord prowadzą dystyngowaną rozmowę. Mroczne sekrety, tajemnice przeszłości, miłość, zbrodnia, śmierć, wilki, wilkołaki, cuda starożytnego Egiptu i tylko dwóch aktorów. \n\nPełna absurdalnego humoru i niespodziewanych zwrotów akcji komedia Charlesa Ludlama powstała w latach 80. i natychmiast stała się prawdziwym przebojem teatrów off-broadwayowskich. Nic dziwnego: to znakomicie napisana, dowcipna, ostra satyra żywiąca się teatralnymi i filmowymi gatunkami. Rozpisana na zaledwie dwóch aktorów, którzy w niedługim czasie wcielić się muszą w serię postaci, żongluje niezliczonymi motywami zaczerpniętymi z teatru, filmu i pop-kultury. \n\nTakże i w polskiej prapremierze tej zwariowanej komedii zdarzyć się może wszystko. Naprawdę wszystko. Powstają dwa spektakle, w dwu różnych obsadach. Choć oparte na tym samym tekście, będą to z pewnością dwie różne \"Tajemnicze Irmy Vep\"... \n\nAdam Orzechowski o \"Tajemniczej Irmie Vep\": - Bawimy się konwencją, techniką aktorską, teatrem. Ale grając tym wszystkim dotykamy spraw wykraczających poza scenę. Pytamy o potrzebę kreacji, o siłę wzorców kulturowych, konieczność przyjmowania ról w życiu. Pytamy o granice tożsamości w ogóle. \n\nReżyseria: Adam Orzechowski\nScenografia: Magdalena Gajewska\nOpracowanie muzyczne: Rafał Kowalczyk \n\nWystępują: \nŁukasz Konopka i Marek Tynda (prapremiera: 25 lipca)\noraz Piotr Łukawski i Maciej Konopiński (prapremiera: 22 sierpnia) \n\n---\n\nCharles Ludlam (1943 - 1987) - amerykański reżyser dramaturg i aktor. Absolwent Uniwersytetu Hofstra oraz założyciel Ridiculous Theatrical Company w Nowym Jorku. \"Tajemnicza Irma Vep\" to jego najpopularniejsza sztuka teatralna. W 1991 roku Irma Vep była najczęściej wystawianą sztuką w Stanach Zjednoczonych.",
    "genre": "spektakl",
    "link": ""
  },
  {
    "id": 60,
    "data": "2017-11-04",
    "time": "20:00",
    "name": "Archive",
    "place": "B90",
    "adres": "Gdańsk, Elektryków",
    "tickets": "125 zł",
    "details": "Agencja Go Ahead zaprasza na koncerty uwielbianej w Polsce grupy Archive! Autorzy piosenki \"Again\" zagrają 4 listopada w gdańskim B90 i 5 listopada w krakowskim klubie Studio!\n\n\nZespół został założony w 1994 w Londynie przez Dariusa Keelera i Danny'ego Griffithsa, muzyków wcześniej związanych z projektem Genaside. Następnie do składu dołączyli wokalistka Roya Arab i raper Rosko John, aby w 1996 roku wydać debiutancki album zatytułowany \"Londinium\". Archive początkowo funkcjonowało jako grupa trip-hopowa, jednak z czasem muzycy zaczęli nawiązywać do rocka neoprogresywnego, nie porzucając przy tym swoich korzeni.\n\nUtwór \"Again\" z albumu \"You All Look The Same To Me\" (2002) przez wiele tygodni utrzymywał się na pierwszym miejscu Listy Przebojów Programu III Polskiego Radia, a w ogóle na liście Marka Niedźwieckiego gościł siedemdziesiąt tygodni. Co więcej, w ostatnim trójkowym Topie Wszech Czasów znalazł się na czwartym miejscu. \n\nW 2009 roku światło dzienne ujrzał kolejny album studyjny zatytułowany \"Controlling Crowds\", a niecałe siedem miesięcy później - jego kolejna część - \"Controlling Crowds - Part IV\". 27 sierpnia 2012 roku Archive powrócili z nowym albumem \"With Us Until You're Dead\". Kolejnym punktem regularnej dyskografii jest album \"Restriction\". Jest to efekt wspólnej pracy liderów Archive Dariusa Keeler i Dana Griffithsa oraz czterech wokalistów - Dave'a Pena (w obozie Archive od 2004), Pollarda Berriera (współpracuje z Archive od 2006), Marii Quintile (także od 2006) i Holly Martin (debiut na albumie z 2012).\n\nKeeler podkreśla, że cała czwórka to ktoś więcej niż gościnni wokaliści dodając, że wszyscy byli równie mocno zaangażowani w proces powstawania nowego krążka. \"Restriction\" to 57 minut nowych brzmień, piosenki powstały w trakcie promowania przez Archive projektu \"Axiom\", specjalnego muzyczno-filmowego wydarzenia, które pokazano między innymi na prestiżowym festiwalu Sundance. Muzyka Archive pojawiła się także w ścieżce dźwiękowej polskiego filmu \"Sęp\", w 2013 roku. Po ubiegłorocznych, niesamowitych koncertach w Poznaniu i Warszawie, promujących czwarty album grupy (The False Foundation\" grupa wraca do Polski, by utwierdzić fanów w fantastycznych wykonaniach nowego albumu na żywo.\n\nArchive zapowiadają zwiększenie produkcji i efektów wizualnych na nadchodzącej trasie, a więc koncerty w Krakowie i Gdańsku zapowiadają się doskonale! Sprzedaż biletów na wydarzenie rusza 12 maja (piątek). Wejściówki dostępne będą w stałych miejscach sprzedaży. Zapraszamy!\n\nPrzypominamy, że kupując bilety od osób umieszczających oferty odsprzedaży na Facebooku możecie Państwo zostać oszukani - ryzykujecie w ten sposób kupno fałszywych wejściówek, które nie umożliwią wejścia na koncert. Prosimy o kupowanie biletów wyłącznie w autoryzowanych punktach sprzedaży!\n\nMiejsca zakupu: www.go-ahead.pl, www.biletomat.pl, www.ebilet.pl, www.ticketpro.pl, www.ticketmaster.pl oraz sklepy sieci Empik, Media Markt i Saturn",
    "genre": "koncert",
    "link": "https://www.facebook.com/events/156646321535952/"
  },
  {
    "id": 61,
    "data": "2017-11-04",
    "time": "14:00",
    "name": "Amber Kids",
    "place": "Amberexpo",
    "adres": "Gdańsk, Żaglowa 11",
    "tickets": "40 zł , w przedsprzedaży 20 zł ",
    "details": "AMBEREXPO Półmaraton Gdańsk to impreza z tradycjami, która stale się rozwija i w tym roku organizatorzy przygotowali również coś dla najmłodszych biegaczy! Właśnie ruszyły zapisy na Amber Kids Gdańsk, czyli zawody biegowe dla dzieci, które odbędą się w sobotę (4 listopada). Wszystkie dzieci, będą mogły wystartować w biegu na dystansach dopasowanych do kategorii wiekowych: 200 m (1-7 lat), 500 m (8-11 lat) oraz 1000 m (12-15 lat). Start i meta zlokalizowane będą w centrum wystawienniczo-kongresowym AMBEREXPO na ulicy Żaglowej. Każdy uczestnik biegu Amber Kids Gdańsk dostanie na mecie medal oraz słodki upominek! Po zakończeniu sportowej rywalizacji będą mogli skorzystać z licznych atrakcji w strefie przygotowanej specjalnie dla nich.\n\nNatomiast w niedzielę - 5 listopada odbędzie się półmaraton i Bieg na Piątkę. Trasy obu dystansów są atestowane przez Polski Związek Lekkiej Atletyki. W ramach Biegu na Piątkę rozegrana zostanie dodatkowa klasyfikacja dla firm pod nazwą Firmowa Piątka, która wyłoni najlepszą firmową drużynę! Dodatkowo, pierwszy raz w ramach AMBEREXPO Półmaraton Gdańsk oraz Biegu na Piątkę przeprowadzona zostanie kolejna nowa klasyfikacja - Bieg z wózkiem dziecięcym. Rodzice będą mogli wystartować w biegu ze swoją pociechą w wózku na dystansie półmaratonu lub 5 km. Ambasadorką Biegu z wózkiem dziecięcym została Natalia Wodyńska-Stosik - Trimama.\n\nStarty dzieci odbędą się co dziesięć minut:\n14:00 start kategorii wiekowej 1-7 lat - bieg na 200 m,\n14:10 start kategorii wiekowej 8-11 lat - bieg na 500 m,\n14:20 start kategorii wiekowej 12-15 lat - bieg na 1 km.\n\nStart półmaratonu oraz biegu na dystansie 5 km odbędzie się w tym samym miejscu, tylko z różnych nitek jezdni ul. Żaglowej, a biegacze wyruszą na trasę o godz. 9:00 sprzed centrum wystawienniczo-kongresowym AMBEREXPO. Meta zawodów dla obu dystansów zlokalizowana będzie również w hali AMBEREXPO.\n\nAby zapisać się na zawody wystarczy wypełnić formularz zgłoszeniowy znajdujący się na stronie: www.polmaratongdansk.pl. Szczegółowe informacje znajdują się na facebookowym profilu imprezy www.facebook.com/polmaratongdansk",
    "genre": "sport",
    "link": "www.facebook.com/polmaratongdansk"
  },
  {
    "id": 62,
    "data": "2017-11-05",
    "time": "9:00",
    "name": "AmberExpo Półmaraton Gdańsk",
    "place": "Amberexpo",
    "adres": "Gdańsk, Żaglowa 11",
    "tickets": "129 zł , w przedsprzedaży 69 - 99 zł",
    "details": "AMBEREXPO Półmaraton Gdańsk to największy bieg uliczny, który odbywa się na terenie Gdańska. Tegoroczna, czwarta edycja tej popularnej imprezy biegowej odbędzie się 5 listopada. Wielu biegaczy zakończy swój sezon startowy 2017 na mecie, która zlokalizowana będzie wewnątrz hali w popularnym centrum wystawienniczo-kongresowym AmberExpo.\n\n\nGdański półmaraton jest niezwykle popularny wśród zawodników. Listy startowe biegu z dnia na dzień się zapełniają. Imprezą, która towarzyszy AMBEREXPO Półmaraton Gdańsk będzie ponownie Bieg na Piątkę. W ramach biegu na dystansie 5 km odbędzie się również rywalizacja firm pod nazwą Firmowa Piątka. Start półmaratonu i Biegu na Piątkę odbędzie się o godz. 9:00 sprzed centrum wystawienniczo-kongresowym AMBEREXPO. Na początku wszyscy biegacze pobiegną wspólnie ulicą Żaglową, by później się rozdzielić. Rywalizujący na dystansie 5 km ruszą w kierunku Nowego Portu, półmaratończycy natomiast pobiegną w stronę centrum miasta. Obie trasy są atestowane przez Polski Związek Lekkiej Atletyki i poprowadzone w całości po asfalcie. Trasy biegów są płaskie i szybkie. Cała impreza skierowana jest głównie do wszystkich amatorów biegania nastawionych na dobrą zabawę, lubiących rywalizację z innymi zawodnikami, ale także dla tych, którzy chcą powalczyć o nowy rekord życiowy, bo trasa AmberExpo Półmaraton Gdańsk i biegu na 5 km jest płaska i bardzo szybka.\n\nZawodnicy, którzy zameldują się na starcie AMBEREXPO Półmaraton Gdańsk, będą mieli do pokonania dystans 21,0975 km. Na trasie biegu znajdą się tradycyjnie wszystkie najważniejsze symbole Gdańska, między innymi: zielone żurawie Kone, budynek Europejskiego Centrum Solidarności czy Pomnik Trzech Krzyży. Następnie biegacze miną charakterystyczny biurowiec - Zieleniak, pobiegną przez centrum Wrzeszcza, Oliwę i Żabiankę, by na koniec móc podziwiać kopułę Stadionu Energa Gdańsk i zakończyć wyścig wewnątrz hali AmberExpo.\n\nAMBEREXPO Półmaraton Gdańsk stale się rozwija, a dzięki kolejnym imprezom towarzyszącym organizatorzy wychodzą naprzeciw oczekiwaniom biegaczy. Dlatego, w ramach tegorocznych zmagań przeprowadzona zostanie całkiem nowa klasyfikacja. Będzie to tzw. \"Bieg z wózkiem\" dla rodziców, którzy zechcą pobiec wspólnie z najmłodszymi dziećmi. Wszystkie mamy będą mogły wystartować ze swoją pociechą w wózku w biegu na dystansie 5 km. Każdy tata będzie mógł pokonać półmaraton, a podczas biegu towarzyszyć mu będzie dziecko w wózku. Dzięki nowym klasyfikacjom impreza umożliwi aktywne spędzenie czasu całym rodzinom!\n\nPodczas gdańskiej imprezy na zawodników oraz kibiców czekają także ciekawe atrakcje. W hali AMBEREXPO oprócz odbioru pakietu startowego, biegacze będą mogli zjeść posiłek oraz skorzystać z masażu. Wszyscy, którzy przybędą na teren imprezy w dniach 4-5 listopada będą mieli okazję zapoznania się bogatą ofertą produktów i usług prezentowaną przez sponsorów i partnerów imprezy. Będzie również możliwość śledzenia rywalizacji zawodników na telebimie, który będzie zlokalizowany wewnątrz hali. Organizatorzy nie zapomnieli także o najmłodszych uczestnikach. Dla nich powstanie specjalna strefa, w której będą mogli się bawić i korzystać z przygotowanych atrakcji.",
    "genre": "sport",
    "link": "http://www.polmaratongdansk.pl"
  },
  {
    "id": 63,
    "data": "2017-11-04",
    "time": "17:00",
    "name": "8 Urodziny Billysa",
    "place": "Billy's",
    "adres": "Gdańsk, Warzywnicza A/E(wejście od Motławy)",
    "tickets": "wstęp wolny",
    "details": "Challeng przyjęty \n\n\nW dniu 8 urodzin Billysa, które odbędą się 4 listopada mamy zawody dla najodważniejszych naszych Gości. Osoby te zostały oznaczone bądz wyróżnione pod postem potrójnego Burgera Avalon \n\nDwunastu śmiałków...dwanaśćie potrójnych Burgerów Avalon",
    "genre": "kulinaria",
    "link": ""
  },
  {
    "id": 64,
    "data": "2017-11-04",
    "time": "20:00",
    "name": "Young Igi&Pikers, Leh, Recidivist Support",
    "place": "Protokultura",
    "adres": "Gdańsk, Niterów 29B",
    "tickets": "30 zł , w przedsprzedaży 25 zł",
    "details": "Wystąpią:\n- Young Igi & Pikers\n- Leh\nSupport:\n- Bambo The Smuggler wraz z ekipą Recidivist.\n\nImprezę poprowadzą Aras Dobrado i Teraz Ja",
    "genre": "koncert",
    "link": "https://www.facebook.com/PROTOKULTURA"
  },
  {
    "id": 65,
    "data": "2017-11-05",
    "time": "19:00",
    "name": "Świetlicki i Zgniłość",
    "place": "Bunkier",
    "adres": "Gdańsk, Olejarna 3",
    "tickets": "40 zł , w przedsprzedaży 30 zł",
    "details": "Zgniłość to nowy zespół krakowskiego poety Marcina Świetlickiego i pianisty Michała Wandzilaka (Świetliki). Do współpracy zaprosili młodych jazzmanów z Trójmiasta: saksofonistę Michała Ciesielskiego i trębacza Dawida Lipkę (sekcję dętą Tymona Tymańskiego), kontrabasistę Macieja Sadowskiego oraz perkusistę Tomasza Kopra. \n\n\nZgniłość wykluła się z zespołu Jazztliki grającego jazzowe covery największych szlagierów Świetlików. Obecną muzyczną trajektorię Zgniłości można by określić jako postpostironiczny-postzimnofalowy-postyass. Skład śmiało nawiązuje do najlepszych pomorskich i krakowskich tradycji muzycznych. W maju 2017r. ukazał się dwupłytowy audiobook Marcina Świetlickiego pt. \"Drobna zmiana\" (Wydawnictwo a5), za którego oprawę muzyczną odpowiada Zgniłość. \"Drobna zmiana\" to pierwsza na świecie książka do słuchania, zarejestrowana na żywo z udziałem improwizującego zespołu i publiczności. Teraz Zgniłość wyrusza w Polskę z trasą promująca drugą płytę zespołu pt. \"Siedmiościan\". Krążek zawiera, obok autorskich kompozycji, szereg zaskakujących muzycznych reinterpretacji (m.in. \"Mmmorderstwo\" czy \"Przysiadalność\"). W nagraniach gościnnie wzięli udział legendarny trębacz Antoni Ziut Gralak oraz znana aktorka i germanistka Julia Kamińska i inne znakomitości. Płytę promują single \"Hotel Savoy\" i \"To ten sam wiatr\". Zapraszamy na nieprzewidywalne koncerty. Nie ma Miłości bez Zgniłości!",
    "genre": "koncert",
    "link": "http://facebook.com/Bunkierclub"
  }
]